{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "he": 262,
      "Ġa": 263,
      "Ġw": 264,
      "Ġthe": 265,
      "in": 266,
      "re": 267,
      "Ġo": 268,
      "is": 269,
      "ou": 270,
      "Ġs": 271,
      "ha": 272,
      "âĢ": 273,
      "er": 274,
      "nd": 275,
      "on": 276,
      "Ġb": 277,
      "Ġc": 278,
      "ll": 279,
      "it": 280,
      "or": 281,
      "Ġto": 282,
      "Ġf": 283,
      "en": 284,
      "Ġof": 285,
      "es": 286,
      "Ġm": 287,
      "an": 288,
      "Ġp": 289,
      "Ġd": 290,
      "Ġy": 291,
      "ed": 292,
      "ing": 293,
      "at": 294,
      "Ġin": 295,
      "Ġyou": 296,
      "Ġn": 297,
      "Ġis": 298,
      "od": 299,
      "Ġbe": 300,
      "hat": 301,
      "Ġand": 302,
      "ar": 303,
      "ve": 304,
      "Ġl": 305,
      "om": 306,
      "Ġth": 307,
      "Ġha": 308,
      "ĠG": 309,
      "âĢĻ": 310,
      "se": 311,
      "ow": 312,
      "ĠGod": 313,
      "âĢĿ": 314,
      "st": 315,
      "Ġe": 316,
      "ot": 317,
      "ion": 318,
      "ill": 319,
      "ay": 320,
      "le": 321,
      "Ġh": 322,
      "ld": 323,
      "ut": 324,
      "Ġhe": 325,
      "Ġre": 326,
      "Ġg": 327,
      "Ġthat": 328,
      "ce": 329,
      "im": 330,
      "Ġwe": 331,
      "ly": 332,
      ".âĢĿ": 333,
      "Ġwill": 334,
      "al": 335,
      "Ġfor": 336,
      "The": 337,
      "id": 338,
      "ĠI": 339,
      "Ġon": 340,
      "ver": 341,
      "ur": 342,
      "as": 343,
      "ent": 344,
      "Ġit": 345,
      "ith": 346,
      "ic": 347,
      "Ġare": 348,
      "Ġu": 349,
      "if": 350,
      "Ġhave": 351,
      ".\"": 352,
      "Ġnot": 353,
      "ir": 354,
      "ct": 355,
      "Ġthis": 356,
      "âĢľ": 357,
      "op": 358,
      "Ġwh": 359,
      "her": 360,
      "Ġwith": 361,
      "et": 362,
      "am": 363,
      "gh": 364,
      "Ġthey": 365,
      "Ġk": 366,
      "'s": 367,
      "Ġse": 368,
      "ĠS": 369,
      "Ġpr": 370,
      "Ġdo": 371,
      "ould": 372,
      "Ġan": 373,
      "ĠA": 374,
      "ĠH": 375,
      "Ġas": 376,
      "Ġwas": 377,
      "ation": 378,
      "ra": 379,
      "Ġwor": 380,
      "Ġcan": 381,
      "th": 382,
      "ad": 383,
      "ke": 384,
      "ess": 385,
      "ĠM": 386,
      "ght": 387,
      "And": 388,
      "ch": 389,
      "ore": 390,
      "Ġyour": 391,
      "Ġall": 392,
      "Ġthem": 393,
      "Ġli": 394,
      "ri": 395,
      "now": 396,
      "Ġal": 397,
      "ant": 398,
      "We": 399,
      "all": 400,
      "Ġwhat": 401,
      "ter": 402,
      "Ġpe": 403,
      "ain": 404,
      "ĠC": 405,
      "Ġne": 406,
      "hen": 407,
      "Ġcom": 408,
      "est": 409,
      "You": 410,
      "el": 411,
      "Ġknow": 412,
      "Ġsa": 413,
      "Ġor": 414,
      "Ġme": 415,
      "Ġ(": 416,
      "Ġst": 417,
      "Ġhim": 418,
      "very": 419,
      "ven": 420,
      "ul": 421,
      "il": 422,
      "Ġtr": 423,
      "Ġex": 424,
      "ear": 425,
      "Ġcon": 426,
      "Ġwho": 427,
      "ople": 428,
      "em": 429,
      "os": 430,
      "ust": 431,
      "han": 432,
      "Ġone": 433,
      "and": 434,
      "Ġman": 435,
      "reat": 436,
      "us": 437,
      "Ġus": 438,
      "Ġpeople": 439,
      "ble": 440,
      "Ġhas": 441,
      "Ġfr": 442,
      "au": 443,
      "pp": 444,
      "ive": 445,
      "Ġde": 446,
      "ers": 447,
      "art": 448,
      "ĠL": 449,
      "..": 450,
      "He": 451,
      "Th": 452,
      "Ġhis": 453,
      "li": 454,
      "Ġthere": 455,
      "nt": 456,
      "ĠW": 457,
      "ose": 458,
      "Ġby": 459,
      "But": 460,
      "Ġsu": 461,
      "Ġbec": 462,
      "ord": 463,
      "Ġfrom": 464,
      "ge": 465,
      "ĠâĢ": 466,
      "one": 467,
      "ther": 468,
      "Ġsh": 469,
      "ong": 470,
      "Ġj": 471,
      "ĠâĢľ": 472,
      "Ġtheir": 473,
      "ĠJ": 474,
      "ist": 475,
      "Ġat": 476,
      "Ġ1": 477,
      "Ġ[": 478,
      "ea": 479,
      "ity": 480,
      "Ġ\"": 481,
      "Ġgo": 482,
      "so": 483,
      "ĠE": 484,
      "uth": 485,
      "Ġsee": 486,
      "ome": 487,
      "Ġlo": 488,
      "Ġour": 489,
      "Ġsay": 490,
      "ĠP": 491,
      "res": 492,
      "out": 493,
      "Ġso": 494,
      "Ġch": 495,
      "ment": 496,
      "Ġwould": 497,
      "ate": 498,
      "ame": 499,
      "Ġab": 500,
      "ause": 501,
      "Ġthing": 502,
      "Ġsaid": 503,
      "Ġwhen": 504,
      "ect": 505,
      "Ġwant": 506,
      "Ġbut": 507,
      "Ġif": 508,
      "ac": 509,
      "Ġmy": 510,
      "Ġonly": 511,
      "Ġworld": 512,
      "ĠB": 513,
      "ĠT": 514,
      "red": 515,
      "ort": 516,
      "ally": 517,
      "ife": 518,
      "Ġother": 519,
      "ast": 520,
      "Ġday": 521,
      "They": 522,
      "Ġtim": 523,
      "Ġlike": 524,
      "ol": 525,
      "ace": 526,
      "It": 527,
      "Ġpl": 528,
      "Ġalso": 529,
      "ĠD": 530,
      "Ġno": 531,
      "pt": 532,
      "Ġ2": 533,
      "ind": 534,
      "ight": 535,
      "um": 536,
      "ild": 537,
      "Ġevery": 538,
      "Ġhad": 539,
      "This": 540,
      "00": 541,
      "Ġmore": 542,
      "ence": 543,
      "ich": 544,
      "ĠF": 545,
      "Ġthese": 546,
      "our": 547,
      "ig": 548,
      "In": 549,
      "Ġnow": 550,
      "Ġpro": 551,
      "qu": 552,
      "Ġsp": 553,
      "sel": 554,
      "Ġwere": 555,
      "other": 556,
      "ake": 557,
      ".âĢĻ": 558,
      "ren": 559,
      "Ġthan": 560,
      "ĠHe": 561,
      "Ġbecause": 562,
      "Ġlife": 563,
      "ure": 564,
      "Ġthen": 565,
      "ok": 566,
      "Ġv": 567,
      "Ġabout": 568,
      "un": 569,
      "Ġtime": 570,
      "Ġag": 571,
      "Ġshould": 572,
      "ous": 573,
      "ies": 574,
      "Ġyear": 575,
      "Ġfa": 576,
      "ud": 577,
      "ĠR": 578,
      "ions": 579,
      "ĠIs": 580,
      "ves": 581,
      "Ġr": 582,
      "Ġen": 583,
      "ink": 584,
      "Ġdid": 585,
      "hing": 586,
      "Ġsha": 587,
      "ĠâĢĵ": 588,
      "Ġhow": 589,
      "ice": 590,
      "Ġany": 591,
      "ĠN": 592,
      "Ġwhich": 593,
      "Ġtruth": 594,
      "ans": 595,
      "ard": 596,
      "Ġchild": 597,
      "ber": 598,
      "Ġthose": 599,
      "If": 600,
      "fore": 601,
      "end": 602,
      "ire": 603,
      "Ġam": 604,
      "ope": 605,
      "ec": 606,
      "Ġad": 607,
      "Ġint": 608,
      "ab": 609,
      "ise": 610,
      "irst": 611,
      "ond": 612,
      "ath": 613,
      "here": 614,
      "Ġaf": 615,
      "ough": 616,
      "Ġbeli": 617,
      "ree": 618,
      "ide": 619,
      "ah": 620,
      "rael": 621,
      "ever": 622,
      "ĠLord": 623,
      "ue": 624,
      "eve": 625,
      "Ġim": 626,
      "Ġcome": 627,
      "Ġjust": 628,
      "ell": 629,
      "Ġwork": 630,
      "Ġcould": 631,
      "Ġbeen": 632,
      "There": 633,
      "...": 634,
      "Ġac": 635,
      "ved": 636,
      "Ġcreat": 637,
      "ĠHis": 638,
      "Ġmany": 639,
      "self": 640,
      "On": 641,
      "When": 642,
      "si": 643,
      "ount": 644,
      "Ġthings": 645,
      "ĠIsrael": 646,
      "Ġ-": 647,
      "ost": 648,
      "ful": 649,
      "Ġneed": 650,
      "Ġfirst": 651,
      "Ġcont": 652,
      "Ġpart": 653,
      "Ġgreat": 654,
      "ness": 655,
      "ry": 656,
      "ak": 657,
      "ine": 658,
      "ĠSon": 659,
      "Ġshall": 660,
      "Ġrem": 661,
      "God": 662,
      "Wh": 663,
      "ance": 664,
      "Ġthink": 665,
      "Ġeven": 666,
      "Ġup": 667,
      "pl": 668,
      "ĠYou": 669,
      "Ġwhy": 670,
      "ro": 671,
      "Ġfo": 672,
      "Ġbet": 673,
      "ach": 674,
      "way": 675,
      "ather": 676,
      "Ġagain": 677,
      "ĠK": 678,
      "Ġtw": 679,
      "Ġpres": 680,
      "lp": 681,
      "day": 682,
      "Ġser": 683,
      "Ġun": 684,
      "Ġchildren": 685,
      ").": 686,
      "fe": 687,
      "itt": 688,
      "Ġhelp": 689,
      "ations": 690,
      "Ġout": 691,
      "nder": 692,
      "omet": 693,
      "ied": 694,
      "Ġword": 695,
      "ack": 696,
      "Ġcall": 697,
      "Ġdis": 698,
      "Ġway": 699,
      "thing": 700,
      "Ġyears": 701,
      "ew": 702,
      "ish": 703,
      "Ġper": 704,
      "arth": 705,
      "Ġdoes": 706,
      "able": 707,
      "wn": 708,
      "Ġsome": 709,
      "ci": 710,
      "Ġvery": 711,
      "ag": 712,
      "iz": 713,
      "Ġmust": 714,
      "age": 715,
      "So": 716,
      "Ġher": 717,
      "Ġres": 718,
      "ts": 719,
      "Ġbr": 720,
      "iv": 721,
      "Ġits": 722,
      "Ġnever": 723,
      "What": 724,
      "Ġtwo": 725,
      "ple": 726,
      "Ġri": 727,
      "Ġdes": 728,
      "Ġhapp": 729,
      "Ġmay": 730,
      "Ġask": 731,
      "Ġshe": 732,
      "Ġsin": 733,
      "urn": 734,
      "ade": 735,
      "How": 736,
      "ĠCh": 737,
      "Ġafter": 738,
      "Ġ3": 739,
      "ep": 740,
      "ound": 741,
      "tain": 742,
      "Ġunder": 743,
      "omething": 744,
      "are": 745,
      "rong": 746,
      "Ġnew": 747,
      "we": 748,
      "Ġbl": 749,
      "Ġgr": 750,
      "urope": 751,
      "Ġlove": 752,
      "Ġinto": 753,
      "ary": 754,
      "Ġcomm": 755,
      "Ġgood": 756,
      "ign": 757,
      "Ġtoday": 758,
      "Ġgive": 759,
      "Ġmade": 760,
      "Ġadd": 761,
      "ĠO": 762,
      "Ġar": 763,
      "Ġapp": 764,
      "Ġwhere": 765,
      "Ġsame": 766,
      "Ġtoo": 767,
      "Ġpre": 768,
      "Ġhere": 769,
      "That": 770,
      "ap": 771,
      "Ġanother": 772,
      "Ġright": 773,
      "Ġcount": 774,
      "ction": 775,
      "ff": 776,
      "og": 777,
      "Ġ4": 778,
      "Ġown": 779,
      "ie": 780,
      "ning": 781,
      "Ġfaith": 782,
      ",âĢĿ": 783,
      "Ġcl": 784,
      "Ġlast": 785,
      "ving": 786,
      "Ġchan": 787,
      "ite": 788,
      "Ġbelieve": 789,
      "Ġimp": 790,
      "Ġrec": 791,
      "ks": 792,
      "ĠU": 793,
      "Ġsomething": 794,
      "ĠEurope": 795,
      "ob": 796,
      "ady": 797,
      "Ġqu": 798,
      "ated": 799,
      "Ġheart": 800,
      "cept": 801,
      "Do": 802,
      "the": 803,
      "Ġgl": 804,
      "Ġmis": 805,
      "Ġsec": 806,
      "ru": 807,
      "llow": 808,
      "Ġpos": 809,
      "Ġdif": 810,
      "Ġle": 811,
      "Ġprom": 812,
      "Ġacc": 813,
      "ily": 814,
      "Ġmon": 815,
      "Ġbefore": 816,
      "ower": 817,
      "ass": 818,
      "act": 819,
      "ĠWe": 820,
      "tern": 821,
      "uch": 822,
      "ruth": 823,
      "Ġtell": 824,
      "Ġlook": 825,
      "For": 826,
      "get": 827,
      "Ġlea": 828,
      "Ġhand": 829,
      "Ġpeace": 830,
      "Ġdeath": 831,
      "erson": 832,
      "Ġwom": 833,
      "Ġearth": 834,
      "ified": 835,
      "Ġexp": 836,
      "Ġbecome": 837,
      "No": 838,
      "ian": 839,
      "ious": 840,
      "Ġrep": 841,
      "Ġwords": 842,
      "As": 843,
      "be": 844,
      "ham": 845,
      "Ġthr": 846,
      "Then": 847,
      "ĠAll": 848,
      "Ġfollow": 849,
      "vid": 850,
      "hed": 851,
      "Ġmake": 852,
      "Ġhum": 853,
      "Ġplace": 854,
      "Ġcreated": 855,
      "ip": 856,
      "ition": 857,
      "âĢĿ.": 858,
      "ĠHim": 859,
      "not": 860,
      "Ġprop": 861,
      "ĠWord": 862,
      "Ġreal": 863,
      "ways": 864,
      "ood": 865,
      "ook": 866,
      "Ġact": 867,
      "ought": 868,
      "Ġcomp": 869,
      "Ġglor": 870,
      "aven": 871,
      "Ġtake": 872,
      "Ġson": 873,
      "Ġnam": 874,
      "Ġname": 875,
      "Ġlong": 876,
      "Ġsuch": 877,
      "udg": 878,
      "cy": 879,
      "ery": 880,
      "atan": 881,
      "Ġind": 882,
      "Ġthree": 883,
      "Ġreally": 884,
      "ĠâĢĺ": 885,
      "ĠThe": 886,
      "Ġable": 887,
      "Ġpo": 888,
      "Ġperson": 889,
      "Ġking": 890,
      "Ġkill": 891,
      "Ġtrue": 892,
      "Why": 893,
      "Ġco": 894,
      "Ġheaven": 895,
      "ĠAnd": 896,
      "Ġ19": 897,
      "ject": 898,
      "Ġop": 899,
      "Ġdone": 900,
      "ater": 901,
      "als": 902,
      "Ġpower": 903,
      "ings": 904,
      "irit": 905,
      "riend": 906,
      "ia": 907,
      "Ġdest": 908,
      "Ġinv": 909,
      "Ġget": 910,
      "Ġpray": 911,
      "ult": 912,
      "Ġserv": 913,
      "Ġwr": 914,
      "Ġalways": 915,
      "ittle": 916,
      "aw": 917,
      "ready": 918,
      "Ġover": 919,
      "Ġrece": 920,
      "Ġgu": 921,
      "Ġalready": 922,
      "Ġhimself": 923,
      "Ġeverything": 924,
      "ors": 925,
      "Ġcannot": 926,
      "Ġdec": 927,
      "Ġagainst": 928,
      "Now": 929,
      "âĢĶ": 930,
      "Ġev": 931,
      "Ġend": 932,
      "Ġhappen": 933,
      "ween": 934,
      "Ġthrough": 935,
      "for": 936,
      "iven": 937,
      "oc": 938,
      "Ġ5": 939,
      "Ġwar": 940,
      "reation": 941,
      "ertain": 942,
      "Ġfind": 943,
      "Ġmen": 944,
      "Ġeach": 945,
      "ĠWh": 946,
      "sible": 947,
      "Ġunderst": 948,
      "ove": 949,
      "rent": 950,
      "ody": 951,
      "Ġunt": 952,
      "Ġlive": 953,
      "ember": 954,
      "Ġgoing": 955,
      "ĠTruth": 956,
      "Ġmuch": 957,
      "Ġlet": 958,
      "Ġlittle": 959,
      "ict": 960,
      "ical": 961,
      "Ġcons": 962,
      "'t": 963,
      "ces": 964,
      "ull": 965,
      "ĠAllah": 966,
      "Yes": 967,
      "ward": 968,
      "Ġback": 969,
      "Ġcr": 970,
      "Ġwell": 971,
      "ĠSp": 972,
      "Ġexist": 973,
      "ement": 974,
      "Ġamong": 975,
      "Ġbetween": 976,
      "Ġcalled": 977,
      "Ġdiffe": 978,
      "Ġmonth": 979,
      "les": 980,
      "oul": 981,
      "Ġfriend": 982,
      "esus": 983,
      "Ġdon": 984,
      "cess": 985,
      "Ġra": 986,
      "Ġmill": 987,
      "Ġbetter": 988,
      "Ġhuman": 989,
      "mer": 990,
      "Ġfam": 991,
      "alk": 992,
      "ick": 993,
      "Ġprophe": 994,
      "\".": 995,
      "ase": 996,
      "ile": 997,
      "oy": 998,
      "Ġ9": 999,
      "Ġent": 1000,
      "Ġcreation": 1001,
      "Ġfin": 1002,
      "Ġuse": 1003,
      "ĠSatan": 1004,
      "Ġplan": 1005,
      "udgment": 1006,
      "Every": 1007,
      "Wrong": 1008,
      "ience": 1009,
      "Ġsw": 1010,
      "Ġsoul": 1011,
      "Ġbeg": 1012,
      "Ġatt": 1013,
      "Ġupon": 1014,
      "Ġcha": 1015,
      "ark": 1016,
      "vel": 1017,
      "ason": 1018,
      "Ġresp": 1019,
      "Ġmisery": 1020,
      "Ġnaming": 1021,
      "ty": 1022,
      "uc": 1023,
      "ens": 1024,
      "own": 1025,
      "Ġwithout": 1026,
      "ĠChr": 1027,
      ",\"": 1028,
      "01": 1029,
      "dom": 1030,
      "ng": 1031,
      "oh": 1032,
      "Ġob": 1033,
      "Ġbu": 1034,
      "Ġfear": 1035,
      "000": 1036,
      "Ġunderstand": 1037,
      "Wrongly": 1038,
      "te": 1039,
      "Ġfe": 1040,
      "Ġfut": 1041,
      "Ġfound": 1042,
      "Ġbeing": 1043,
      "ĠSt": 1044,
      "].": 1045,
      "ident": 1046,
      "urp": 1047,
      "Ġseen": 1048,
      "ĠAb": 1049,
      "Ġknows": 1050,
      "Ġdays": 1051,
      "selves": 1052,
      "One": 1053,
      "Ġimport": 1054,
      "Ġhat": 1055,
      "Ġsm": 1056,
      "Ġcertain": 1057,
      "Ġmost": 1058,
      "ĠâĢĶ": 1059,
      "lf": 1060,
      "row": 1061,
      "Ġcle": 1062,
      "Ġpass": 1063,
      "Ġhope": 1064,
      "Ġforg": 1065,
      "oses": 1066,
      "Ġsupp": 1067,
      "ĠJesus": 1068,
      "Ġpresence": 1069,
      "Ġuntil": 1070,
      "Ġfuture": 1071,
      "ave": 1072,
      "avid": 1073,
      "led": 1074,
      "uly": 1075,
      "Ġ6": 1076,
      "Ġtold": 1077,
      "Ġinc": 1078,
      "Ġey": 1079,
      "Ġans": 1080,
      "Ġstart": 1081,
      "ĠQ": 1082,
      "Ġtea": 1083,
      "ret": 1084,
      "Ġfight": 1085,
      "Ġdr": 1086,
      "Ġinst": 1087,
      "Ġref": 1088,
      "ird": 1089,
      "Ġstill": 1090,
      "Ġcho": 1091,
      "Ġpromise": 1092,
      "ĠChrist": 1093,
      "ĠV": 1094,
      "hes": 1095,
      "Ġdou": 1096,
      "Ġnation": 1097,
      "Ġdoing": 1098,
      "Ġsays": 1099,
      "ress": 1100,
      "Ġwanted": 1101,
      "Ġplay": 1102,
      "roy": 1103,
      "Ġcountry": 1104,
      "Ġopen": 1105,
      "Ġdifferent": 1106,
      "ial": 1107,
      "Ġsign": 1108,
      "Ġmess": 1109,
      "Ġlist": 1110,
      "Ġke": 1111,
      "Ġtimes": 1112,
      "Ġwomen": 1113,
      "Ġdestroy": 1114,
      "Ġevil": 1115,
      "10": 1116,
      "ĠY": 1117,
      "ory": 1118,
      "Ġfour": 1119,
      "Ġoff": 1120,
      "Ġmight": 1121,
      "Ġever": 1122,
      "Ġreg": 1123,
      "Ġexam": 1124,
      "lig": 1125,
      "Only": 1126,
      "Ġchange": 1127,
      "Ġfamily": 1128,
      "?âĢĿ": 1129,
      "All": 1130,
      "less": 1131,
      "old": 1132,
      "Ġ...": 1133,
      "Ġte": 1134,
      "erm": 1135,
      "any": 1136,
      "Ġwee": 1137,
      "alse": 1138,
      "ĠIn": 1139,
      "ries": 1140,
      "Ġconf": 1141,
      "ments": 1142,
      "ures": 1143,
      "Ġpat": 1144,
      "ates": 1145,
      "Ġhear": 1146,
      "Ġret": 1147,
      "Ġfact": 1148,
      "Ġglorified": 1149,
      "Is": 1150,
      "Or": 1151,
      "ait": 1152,
      "fect": 1153,
      "ix": 1154,
      "Ġ7": 1155,
      "int": 1156,
      "ouse": 1157,
      "Ġsim": 1158,
      "Ġcar": 1159,
      "ang": 1160,
      "Ġden": 1161,
      "ution": 1162,
      "Ġshow": 1163,
      "Ġimportant": 1164,
      "ced": 1165,
      "hip": 1166,
      "ives": 1167,
      "ps": 1168,
      "ual": 1169,
      "Ġsc": 1170,
      "Ġlaw": 1171,
      "Ġenem": 1172,
      "aken": 1173,
      "ize": 1174,
      "Ġbrother": 1175,
      "bt": 1176,
      "Ġtri": 1177,
      "Ġtest": 1178,
      "Ġturn": 1179,
      "iss": 1180,
      "Ġsy": 1181,
      "Ġfore": 1182,
      "Ġfull": 1183,
      "Ġthought": 1184,
      "Ġ200": 1185,
      "ĠFather": 1186,
      "Ġremain": 1187,
      "Who": 1188,
      "Ġbless": 1189,
      "ĠEuropean": 1190,
      "Ġleast": 1191,
      "Ġmillion": 1192,
      "She": 1193,
      "With": 1194,
      "eed": 1195,
      "gy": 1196,
      "ision": 1197,
      "ities": 1198,
      "itness": 1199,
      "Ġfalse": 1200,
      "Ġput": 1201,
      "Ġnight": 1202,
      "omm": 1203,
      "Ġel": 1204,
      "Ġgen": 1205,
      "Ġnothing": 1206,
      "ants": 1207,
      "Ġcomes": 1208,
      "Ġothers": 1209,
      "Ġdesire": 1210,
      "Ġquest": 1211,
      "Ġreceive": 1212,
      ".)": 1213,
      "11": 1214,
      "Ġold": 1215,
      "ised": 1216,
      "ercy": 1217,
      "Ġbook": 1218,
      "Ġcity": 1219,
      "Ġcame": 1220,
      "arly": 1221,
      "ime": 1222,
      "Ġang": 1223,
      "Ġlight": 1224,
      "Ġord": 1225,
      "Ġtruly": 1226,
      "Ġexpl": 1227,
      "Ġsub": 1228,
      "form": 1229,
      "Ġfeel": 1230,
      "den": 1231,
      "ee": 1232,
      "ians": 1233,
      "oly": 1234,
      "ually": 1235,
      "xt": 1236,
      "ished": 1237,
      "its": 1238,
      "Ġhar": 1239,
      "Ġeat": 1240,
      "Ġrest": 1241,
      "vers": 1242,
      "Ġmeet": 1243,
      "Ġaccept": 1244,
      "Ġbegin": 1245,
      "Ġtra": 1246,
      "Ġcour": 1247,
      "orrow": 1248,
      "Ġdire": 1249,
      "Ġbel": 1250,
      "Ġthous": 1251,
      "ents": 1252,
      "raham": 1253,
      "Ġsaw": 1254,
      "Ġjudgment": 1255,
      "ĠPr": 1256,
      "Ġbelie": 1257,
      "Ġcontin": 1258,
      "Ġdisc": 1259,
      "Ġswear": 1260,
      "Ġreturn": 1261,
      "Ġthousand": 1262,
      "ner": 1263,
      "Ġaway": 1264,
      "Ġmin": 1265,
      "Ġnum": 1266,
      "Ġlot": 1267,
      "Ġgif": 1268,
      "ĠIt": 1269,
      "ention": 1270,
      "ĠCan": 1271,
      "aught": 1272,
      "ecause": 1273,
      "ably": 1274,
      "Ġpresent": 1275,
      "Ġbring": 1276,
      "Ġsins": 1277,
      "Ġpossible": 1278,
      "meric": 1279,
      "?\"": 1280,
      "Not": 1281,
      "Ġbest": 1282,
      "Ġreason": 1283,
      "Ġprot": 1284,
      "ĠMe": 1285,
      "ility": 1286,
      "Ġdef": 1287,
      "ĠEarth": 1288,
      "Ġspea": 1289,
      "Ġenough": 1290,
      "Ġanything": 1291,
      "Therefore": 1292,
      "Ġcommand": 1293,
      "Ġsecond": 1294,
      "Ġlead": 1295,
      "ĠSpirit": 1296,
      "Ġrespon": 1297,
      "ohn": 1298,
      "Ġeyes": 1299,
      "Ġansw": 1300,
      "ĠQur": 1301,
      "Ġexample": 1302,
      "Ġelse": 1303,
      "ail": 1304,
      "ft": 1305,
      "Ġ8": 1306,
      "Ġtalk": 1307,
      "Ġfar": 1308,
      "oday": 1309,
      "Ġeas": 1310,
      "Ġrelig": 1311,
      "Ġgra": 1312,
      "uring": 1313,
      "ĠAmeric": 1314,
      "ĠMr": 1315,
      "Your": 1316,
      "oss": 1317,
      "used": 1318,
      "blem": 1319,
      "Ġwants": 1320,
      "ĠYour": 1321,
      "Ġsince": 1322,
      "Ġcountries": 1323,
      "Ġdrink": 1324,
      "My": 1325,
      "Our": 1326,
      "fter": 1327,
      "ny": 1328,
      "ners": 1329,
      "ĠTh": 1330,
      "Ġwitness": 1331,
      "ines": 1332,
      "ony": 1333,
      "Ġmor": 1334,
      "Ġdie": 1335,
      "stem": 1336,
      "oth": 1337,
      "ute": 1338,
      "urch": 1339,
      "Ġthemselves": 1340,
      "Ġliving": 1341,
      "Ġconc": 1342,
      "Ġremember": 1343,
      "Ġsmall": 1344,
      "Let": 1345,
      "Say": 1346,
      "mb": 1347,
      "ub": 1348,
      "Ġsit": 1349,
      "Ġsent": 1350,
      "Ġside": 1351,
      "Ġmercy": 1352,
      "Ġyet": 1353,
      "oney": 1354,
      "Ġproblem": 1355,
      "Ġdoubt": 1356,
      "Ġweek": 1357,
      "18": 1358,
      "20": 1359,
      "ran": 1360,
      "Ġage": 1361,
      "Ġsix": 1362,
      "Ġseven": 1363,
      "Ġseem": 1364,
      "Ġprod": 1365,
      "ract": 1366,
      "ĠMoses": 1367,
      "Ġsure": 1368,
      "ĠDay": 1369,
      "Ġfood": 1370,
      "Ġnumber": 1371,
      "),": 1372,
      "ged": 1373,
      "most": 1374,
      "par": 1375,
      "ric": 1376,
      "vi": 1377,
      "ĠBut": 1378,
      "âĢĺ": 1379,
      "Ġfive": 1380,
      "Ġdown": 1381,
      "Ġinter": 1382,
      "lect": 1383,
      "Ġhour": 1384,
      "Ġreve": 1385,
      "ĠMy": 1386,
      "rib": 1387,
      "Ġspec": 1388,
      "Ġvis": 1389,
      "ages": 1390,
      "ogn": 1391,
      "Ġhands": 1392,
      "Ġexper": 1393,
      "iveness": 1394,
      "ĠWho": 1395,
      "Ġlisten": 1396,
      "Ġkeep": 1397,
      "Ġsystem": 1398,
      "dam": 1399,
      "ially": 1400,
      "over": 1401,
      "oke": 1402,
      "und": 1403,
      "ene": 1404,
      "Ġdark": 1405,
      "Ġnor": 1406,
      "Ġgod": 1407,
      "Ġwhile": 1408,
      "Ġkind": 1409,
      "Ġsend": 1410,
      "ĠAr": 1411,
      "ulf": 1412,
      "Ġext": 1413,
      "ussi": 1414,
      "ording": 1415,
      "Ġasked": 1416,
      "Ġwoman": 1417,
      "ĠAbraham": 1418,
      "To": 1419,
      "Than": 1420,
      "of": 1421,
      "Ġ'": 1422,
      "iness": 1423,
      "ons": 1424,
      "Ġtoget": 1425,
      "Ġfulf": 1426,
      "ars": 1427,
      "Ġeff": 1428,
      "Ġhouse": 1429,
      "ific": 1430,
      "ĠCreat": 1431,
      "Ġsave": 1432,
      "Ġtry": 1433,
      "Ġspirit": 1434,
      "Ġro": 1435,
      "Ġleave": 1436,
      "ledge": 1437,
      "Ġprotect": 1438,
      "Ġtogether": 1439,
      "15": 1440,
      "Today": 1441,
      "gr": 1442,
      "igh": 1443,
      "ues": 1444,
      "hether": 1445,
      "Ġwife": 1446,
      "ined": 1447,
      "ream": 1448,
      "Ġopp": 1449,
      "Ġtoward": 1450,
      "Ġmoney": 1451,
      "Ġpay": 1452,
      "ĠHea": 1453,
      "Ġ10": 1454,
      "uthor": 1455,
      "ĠDo": 1456,
      "ĠDavid": 1457,
      "Ġsupport": 1458,
      "Ġgener": 1459,
      "Ġbelong": 1460,
      "By": 1461,
      "bably": 1462,
      "kind": 1463,
      "side": 1464,
      "Ġwat": 1465,
      "ister": 1466,
      "oun": 1467,
      "oup": 1468,
      "Ġcor": 1469,
      "Ġfather": 1470,
      "Ġrel": 1471,
      "Ġpract": 1472,
      "ational": 1473,
      "Ġlie": 1474,
      "ĠCha": 1475,
      "Ġmean": 1476,
      "Ġseek": 1477,
      "Ġlost": 1478,
      "ately": 1479,
      "Ġ201": 1480,
      "evel": 1481,
      "Ġimm": 1482,
      "Ġappear": 1483,
      "urpr": 1484,
      "Ġenemy": 1485,
      "Ġangel": 1486,
      "Ġspeak": 1487,
      "Ġmorning": 1488,
      "ĠHeaven": 1489,
      "!âĢĿ": 1490,
      ".'": 1491,
      "Al": 1492,
      "ead": 1493,
      "fic": 1494,
      "Ġwait": 1495,
      "Ġpol": 1496,
      "Ġpath": 1497,
      "Ġland": 1498,
      "Ġlater": 1499,
      "Ġthird": 1500,
      "Ġread": 1501,
      "Ġform": 1502,
      "Ġalmost": 1503,
      "Ġexcept": 1504,
      "Ġsuff": 1505,
      "sol": 1506,
      "However": 1507,
      "Ġrecogn": 1508,
      "Ġhearts": 1509,
      "Ġexpect": 1510,
      "Ġenter": 1511,
      "Ġforgiveness": 1512,
      "Ġteach": 1513,
      "Ġdirect": 1514,
      "Ġanswer": 1515,
      "Ġsitu": 1516,
      "19": 1517,
      "Because": 1518,
      "Some": 1519,
      "__": 1520,
      "ient": 1521,
      "la": 1522,
      "morrow": 1523,
      "rom": 1524,
      "to": 1525,
      "Ġes": 1526,
      "Ġwater": 1527,
      "Ġboth": 1528,
      "Ġmat": 1529,
      "Ġmak": 1530,
      "Ġyoung": 1531,
      "aled": 1532,
      "Ġanim": 1533,
      "ĠMan": 1534,
      "Ġalone": 1535,
      "Ġtrans": 1536,
      "Ġfru": 1537,
      "ĠWor": 1538,
      "ortun": 1539,
      "Ġeveryone": 1540,
      "Ġprobably": 1541,
      "ĠRussi": 1542,
      "ĠNo": 1543,
      "ĠUn": 1544,
      "Ġleft": 1545,
      "Ġhappened": 1546,
      "Ġbuild": 1547,
      "Ġcourse": 1548,
      "ĠCreator": 1549,
      "body": 1550,
      "cc": 1551,
      "ible": 1552,
      "ned": 1553,
      "Ġsing": 1554,
      "haps": 1555,
      "Ġcond": 1556,
      "Ġple": 1557,
      "Ġpun": 1558,
      "Ġyes": 1559,
      "Ġless": 1560,
      "Ġthough": 1561,
      "Ġhalf": 1562,
      "Ġreject": 1563,
      "Ġgiven": 1564,
      "ĠAl": 1565,
      "Ġsoon": 1566,
      "ateful": 1567,
      "Ġthank": 1568,
      "Ġanyone": 1569,
      "Ġneeds": 1570,
      "itten": 1571,
      "Ġcommun": 1572,
      "Ġkingdom": 1573,
      "Ġfriends": 1574,
      "Ġmessage": 1575,
      "Ġprodu": 1576,
      "--": 1577,
      "26": 1578,
      "At": 1579,
      "After": 1580,
      "May": 1581,
      "aid": 1582,
      "app": 1583,
      "ib": 1584,
      "ted": 1585,
      "well": 1586,
      "Ġsurpr": 1587,
      "Ġtomorrow": 1588,
      "Ġdem": 1589,
      "Ġduring": 1590,
      "Ġnations": 1591,
      "Ġrequ": 1592,
      "ĠMess": 1593,
      "Ġnext": 1594,
      "Ġcomple": 1595,
      "Ġmeans": 1596,
      "Ġused": 1597,
      "Ġago": 1598,
      "Ġremind": 1599,
      "cial": 1600,
      "Ġgrateful": 1601,
      "bey": 1602,
      "Ġlonger": 1603,
      "Ġcertainly": 1604,
      "Ġchoose": 1605,
      "Ġgift": 1606,
      "ficult": 1607,
      "12": 1608,
      "new": 1609,
      "Ġtaken": 1610,
      "Ġav": 1611,
      "Ġauthor": 1612,
      "ina": 1613,
      "erve": 1614,
      "Ġbody": 1615,
      "ited": 1616,
      "Ġmar": 1617,
      "Ġmother": 1618,
      "Ġdet": 1619,
      "Ġlevel": 1620,
      "Ġwhom": 1621,
      "thy": 1622,
      "Ġsac": 1623,
      "Ġsaved": 1624,
      "osen": 1625,
      "Thus": 1626,
      "Ġtherefore": 1627,
      "Ġsuc": 1628,
      "ĠJohn": 1629,
      "ists": 1630,
      "ĠPres": 1631,
      "Ġrather": 1632,
      "Ġadv": 1633,
      "Ġcontr": 1634,
      "Ġarm": 1635,
      "ternal": 1636,
      "Ġglory": 1637,
      "Ġkilled": 1638,
      "Ġwritten": 1639,
      "Ġprophet": 1640,
      "Ġorder": 1641,
      "Ġconcer": 1642,
      "Ġdarkness": 1643,
      "?'": 1644,
      "de": 1645,
      "lud": 1646,
      "ten": 1647,
      "vious": 1648,
      "Â»": 1649,
      "Ġtre": 1650,
      "Ġtreat": 1651,
      "Ġwond": 1652,
      "Ġwhether": 1653,
      "ense": 1654,
      "Ġdiv": 1655,
      "arad": 1656,
      "Ġwithin": 1657,
      "ĠSo": 1658,
      "Ġass": 1659,
      "Ġstand": 1660,
      "Ġstrong": 1661,
      "lied": 1662,
      "Ġhowever": 1663,
      "Ġgreater": 1664,
      "Ġperfect": 1665,
      "ized": 1666,
      "Ġservants": 1667,
      "Ġtestim": 1668,
      "Ġforever": 1669,
      "Ġcontinue": 1670,
      "Ġreligion": 1671,
      "Ġpunish": 1672,
      "OD": 1673,
      "ger": 1674,
      "ges": 1675,
      "lim": 1676,
      "oice": 1677,
      "ph": 1678,
      "Ġ:": 1679,
      "ĠZ": 1680,
      "Ġest": 1681,
      "outh": 1682,
      "Ġfl": 1683,
      "Ġmo": 1684,
      "Ġdwell": 1685,
      "att": 1686,
      "ating": 1687,
      "Ġlear": 1688,
      "Ġgave": 1689,
      "Ġgives": 1690,
      "Ġprice": 1691,
      "ĠAdam": 1692,
      "ĠHoly": 1693,
      "rab": 1694,
      "ĠMu": 1695,
      "ĠComm": 1696,
      "eli": 1697,
      "Ġknown": 1698,
      "Ġknowledge": 1699,
      "osp": 1700,
      "Ġbecame": 1701,
      "Ġchosen": 1702,
      "que": 1703,
      "reng": 1704,
      "Ġgrow": 1705,
      "Ġgroup": 1706,
      "Ġdifficult": 1707,
      "Ġaccording": 1708,
      "hamm": 1709,
      "Ġpoint": 1710,
      "Ġmonths": 1711,
      "Did": 1712,
      "ky": 1713,
      "tic": 1714,
      "ĠThis": 1715,
      "ination": 1716,
      "ism": 1717,
      "ison": 1718,
      "Ġcare": 1719,
      "Ġmir": 1720,
      "Ġbeh": 1721,
      "These": 1722,
      "ices": 1723,
      "ĠAf": 1724,
      "ules": 1725,
      "Ġtrust": 1726,
      "Ġdead": 1727,
      "light": 1728,
      "ĠWhat": 1729,
      "Ġ13": 1730,
      "Ġcreate": 1731,
      "Ġhappy": 1732,
      "Ġ30": 1733,
      "apan": 1734,
      "Ġexplain": 1735,
      "Ġeasy": 1736,
      "aradise": 1737,
      "Man": 1738,
      "Will": 1739,
      "ck": 1740,
      "pec": 1741,
      "up": 1742,
      "vation": 1743,
      "yp": 1744,
      "ys": 1745,
      "Ġaw": 1746,
      "Ġwin": 1747,
      "Ġwent": 1748,
      "Ġobey": 1749,
      "isement": 1750,
      "Ġbur": 1751,
      "Ġcase": 1752,
      "ither": 1753,
      "ances": 1754,
      "Ġdream": 1755,
      "stisement": 1756,
      "utes": 1757,
      "Ġhell": 1758,
      "Ġgir": 1759,
      "asure": 1760,
      "Ġsepar": 1761,
      "ĠMus": 1762,
      "Those": 1763,
      "Ġshare": 1764,
      "ĠKing": 1765,
      "Ġsomeone": 1766,
      "Ġclose": 1767,
      "Ġlooking": 1768,
      "Ask": 1769,
      "ock": 1770,
      "Ġexists": 1771,
      "Ġhath": 1772,
      "Ġpatience": 1773,
      "Ġrevealed": 1774,
      "Ġexperience": 1775,
      "Ġwonder": 1776,
      "con": 1777,
      "lic": 1778,
      "ober": 1779,
      "where": 1780,
      "ĠOne": 1781,
      "reed": 1782,
      "Ġca": 1783,
      "ank": 1784,
      "Ġdaught": 1785,
      "Ġrevel": 1786,
      "Ġgot": 1787,
      "irc": 1788,
      "ĠArab": 1789,
      "ript": 1790,
      "Ġstreng": 1791,
      "Ġwhole": 1792,
      "empt": 1793,
      "Ġjob": 1794,
      "ĠJew": 1795,
      "Ġloves": 1796,
      "rence": 1797,
      "Ġenc": 1798,
      "abl": 1799,
      "ples": 1800,
      "Ġblood": 1801,
      "Ġadded": 1802,
      "Ġfaithful": 1803,
      "Ġmiss": 1804,
      "ternational": 1805,
      "Ġindeed": 1806,
      "Ġclear": 1807,
      "Ġquestion": 1808,
      "Ġsituation": 1809,
      "Ġtestimony": 1810,
      "pecially": 1811,
      "'re": 1812,
      "aj": 1813,
      "az": 1814,
      "ey": 1815,
      "eal": 1816,
      "eople": 1817,
      "land": 1818,
      "nment": 1819,
      "ting": 1820,
      "Ġsat": 1821,
      "har": 1822,
      "Ġbig": 1823,
      "Ġcap": 1824,
      "ital": 1825,
      "Ġface": 1826,
      "Ġfree": 1827,
      "Ġfew": 1828,
      "ĠGree": 1829,
      "ote": 1830,
      "Ġhold": 1831,
      "Ġforth": 1832,
      "Ġforget": 1833,
      "ĠIf": 1834,
      "Ġstate": 1835,
      "Ġexact": 1836,
      "ĠLast": 1837,
      "Ġ14": 1838,
      "Ġ15": 1839,
      ".âĢĻâĢĿ": 1840,
      "Ġvi": 1841,
      "Ġjustice": 1842,
      "tained": 1843,
      "Ġaround": 1844,
      "Ġsons": 1845,
      "Ġstarted": 1846,
      "Ġtried": 1847,
      "hammad": 1848,
      "'ll": 1849,
      "More": 1850,
      "Many": 1851,
      "Yet": 1852,
      "aul": 1853,
      "ches": 1854,
      "ration": 1855,
      "rate": 1856,
      "ĠThey": 1857,
      "rection": 1858,
      "ises": 1859,
      "oud": 1860,
      "Ġsur": 1861,
      "Ġdist": 1862,
      "Ġnat": 1863,
      "Ġonce": 1864,
      "ically": 1865,
      "Ġknew": 1866,
      "ĠSe": 1867,
      "raid": 1868,
      "Ġstay": 1869,
      "Ġdep": 1870,
      "Ġdevel": 1871,
      "ĠJapan": 1872,
      "Ġgover": 1873,
      "ĠEU": 1874,
      "Ġchurch": 1875,
      "aster": 1876,
      "Ġproject": 1877,
      "sib": 1878,
      "ountain": 1879,
      "Ġdisapp": 1880,
      "Ġrepent": 1881,
      "Ġheavens": 1882,
      "Ġservice": 1883,
      "Ġentire": 1884,
      "Ġfinally": 1885,
      "Ġdeny": 1886,
      "Ġgrace": 1887,
      "Ġseems": 1888,
      "Ġfulfill": 1889,
      "Ġpractice": 1890,
      "Ġpolit": 1891,
      "Ġcomplete": 1892,
      "Ġbehind": 1893,
      "Ġdevelop": 1894,
      "!\"": 1895,
      "Ab": 1896,
      "Be": 1897,
      "David": 1898,
      "fer": 1899,
      "gal": 1900,
      "gress": 1901,
      "io": 1902,
      "me": 1903,
      "mber": 1904,
      "yr": 1905,
      "Ġid": 1906,
      "Ġwrong": 1907,
      "read": 1908,
      "onight": 1909,
      "Ġbas": 1910,
      "Ġfire": 1911,
      "Ġmod": 1912,
      "Ġmag": 1913,
      "Ġpar": 1914,
      "Ġpurp": 1915,
      "arch": 1916,
      "ider": 1917,
      "ĠIran": 1918,
      "urity": 1919,
      "ently": 1920,
      "irm": 1921,
      "Ġsea": 1922,
      "ĠHow": 1923,
      "Ġexc": 1924,
      "osed": 1925,
      "Ġmankind": 1926,
      "Ġsun": 1927,
      "eared": 1928,
      "Ġsaying": 1929,
      "ĠBr": 1930,
      "Ġ20": 1931,
      "ude": 1932,
      "aby": 1933,
      "Ġafraid": 1934,
      "Ġpartners": 1935,
      "Ġserious": 1936,
      "Ġuni": 1937,
      "Ġappro": 1938,
      "Ġwherever": 1939,
      "Ġpromised": 1940,
      "Ġprayer": 1941,
      "Ġprophets": 1942,
      "Ġclearly": 1943,
      "ission": 1944,
      "Ġblessing": 1945,
      "Ġwatch": 1946,
      "Ġsingle": 1947,
      "Ġpunishment": 1948,
      "attle": 1949,
      "ĠAfric": 1950,
      "16": 1951,
      "23": 1952,
      "Can": 1953,
      "His": 1954,
      "St": 1955,
      "],": 1956,
      "ere": 1957,
      "rance": 1958,
      "Ġ.": 1959,
      "Ġwalk": 1960,
      "isf": 1961,
      "Ġsle": 1962,
      "Ġtot": 1963,
      "Ġpast": 1964,
      "ative": 1965,
      "vere": 1966,
      "omp": 1967,
      "Ġthus": 1968,
      "ĠGOD": 1969,
      "Ġeternal": 1970,
      "Ġreach": 1971,
      "ceed": 1972,
      "imes": 1973,
      "eth": 1974,
      "Ġallow": 1975,
      "Ġcoming": 1976,
      "ilt": 1977,
      "Here": 1978,
      "Ġjo": 1979,
      "ĠJon": 1980,
      "ĠJac": 1981,
      "ĠJudgment": 1982,
      "Ġrules": 1983,
      "Ġcreatures": 1984,
      "Ġhappiness": 1985,
      "arent": 1986,
      "Ġquick": 1987,
      "Ġsecret": 1988,
      "Ġreality": 1989,
      "Ġinstead": 1990,
      "Whoever": 1991,
      "ailable": 1992,
      "ĠDays": 1993,
      "Ġmatter": 1994,
      "ĠMessage": 1995,
      "Ġestabl": 1996,
      "ĠMuslim": 1997,
      "17": 1998,
      "Even": 1999,
      "Li": 2000,
      "Never": 2001,
      "rop": 2002,
      "son": 2003,
      "sess": 2004,
      "Ġ$": 2005,
      "Ġten": 2006,
      "Ġtonight": 2007,
      "Ġwis": 2008,
      "ins": 2009,
      "rect": 2010,
      "Ġocc": 2011,
      "Ġsal": 2012,
      "Ġbad": 2013,
      "Ġbattle": 2014,
      "Ġcirc": 2015,
      "Ġmart": 2016,
      "Ġmountain": 2017,
      "Ġbeha": 2018,
      "Ġheal": 2019,
      "imin": 2020,
      "ided": 2021,
      "ify": 2022,
      "Ġnecess": 2023,
      "Ġorg": 2024,
      "Ġabove": 2025,
      "orts": 2026,
      "ĠDe": 2027,
      "Ġvict": 2028,
      "Ġrun": 2029,
      "Ġworks": 2030,
      "ĠKnow": 2031,
      "Ġserve": 2032,
      "Ġways": 2033,
      "iving": 2034,
      "Ġpossess": 2035,
      "ĠWell": 2036,
      "Ġreplied": 2037,
      "ĠHimself": 2038,
      "Ġcold": 2039,
      "Ġregard": 2040,
      "Ġblessings": 2041,
      "ĠCanad": 2042,
      "Thank": 2043,
      "Ġtowards": 2044,
      "Ġmakes": 2045,
      "Ġproduct": 2046,
      "Ġavailable": 2047,
      "Ġmarri": 2048,
      "Ġsacr": 2049,
      "Ġrevelation": 2050,
      "Ġexactly": 2051,
      "Ġpurpose": 2052,
      "Are": 2053,
      "ax": 2054,
      "aut": 2055,
      "cher": 2056,
      "joy": 2057,
      "kra": 2058,
      "use": 2059,
      "uest": 2060,
      "yond": 2061,
      "Ġ?": 2062,
      "Ġtar": 2063,
      "oura": 2064,
      "hara": 2065,
      "Ġfall": 2066,
      "Ġmain": 2067,
      "Ġmention": 2068,
      "Ġpain": 2069,
      "Ġbeyond": 2070,
      "Ġlau": 2071,
      "Ġlose": 2072,
      "ĠGo": 2073,
      "Ġequ": 2074,
      "Ġhigh": 2075,
      "Ġheard": 2076,
      "cend": 2077,
      "imate": 2078,
      "ifest": 2079,
      "Ġpri": 2080,
      "Ġprison": 2081,
      "chn": 2082,
      "Ġstud": 2083,
      "Ġmanifest": 2084,
      "Ġdev": 2085,
      "ĠPaul": 2086,
      "Ġsol": 2087,
      "ective": 2088,
      "aces": 2089,
      "Ġmyself": 2090,
      "olog": 2091,
      "Ġprov": 2092,
      "Ġthanks": 2093,
      "Ġfav": 2094,
      "Ġenjoy": 2095,
      "Ġdidn": 2096,
      "ĠNew": 2097,
      "abb": 2098,
      "evers": 2099,
      "Ġgreatest": 2100,
      "cient": 2101,
      "cience": 2102,
      "Ġmaybe": 2103,
      "Ġrealize": 2104,
      "Ġinvest": 2105,
      "Ġhate": 2106,
      "Ġinstru": 2107,
      "Ġfully": 2108,
      "Ġanimals": 2109,
      "Ġfruit": 2110,
      "Ġrejected": 2111,
      "Ġauthority": 2112,
      "ĠMuhammad": 2113,
      "Ġgirl": 2114,
      "conom": 2115,
      "Ġstrength": 2116,
      "Ġtarget": 2117,
      "14": 2118,
      "50": 2119,
      "An": 2120,
      "ON": 2121,
      "Per": 2122,
      "come": 2123,
      "ived": 2124,
      "no": 2125,
      "per": 2126,
      "ton": 2127,
      "wh": 2128,
      "Ġ,": 2129,
      "Ġer": 2130,
      "Ġtou": 2131,
      "inion": 2132,
      "ince": 2133,
      "Ġset": 2134,
      "Ġsour": 2135,
      "Ġsick": 2136,
      "ont": 2137,
      "itions": 2138,
      "Ġtown": 2139,
      "Ġmom": 2140,
      "Ġmouth": 2141,
      "Ġph": 2142,
      "Ġpred": 2143,
      "Ġhaving": 2144,
      "Ġeconom": 2145,
      "Ġhead": 2146,
      "ides": 2147,
      "verse": 2148,
      "iful": 2149,
      "irty": 2150,
      "Ġdog": 2151,
      "ĠAre": 2152,
      "Ġlives": 2153,
      "Ġalive": 2154,
      "els": 2155,
      "ossible": 2156,
      "ush": 2157,
      "Ġdeep": 2158,
      "ĠWill": 2159,
      "Ġjoy": 2160,
      "Ġattained": 2161,
      "Ġ17": 2162,
      "Ġseeing": 2163,
      "ĠPar": 2164,
      "ĠFor": 2165,
      "urely": 2166,
      "Ġfail": 2167,
      "fered": 2168,
      "Ġperhaps": 2169,
      "ĠChurch": 2170,
      "ĠOur": 2171,
      "Does": 2172,
      "Ġpoor": 2173,
      "Ġinvent": 2174,
      "Ġconsum": 2175,
      "Ġconsider": 2176,
      "Everyone": 2177,
      "Ġattack": 2178,
      "Ġnational": 2179,
      "angu": 2180,
      "gypt": 2181,
      "Ġharm": 2182,
      "Ġresponse": 2183,
      "ĠAmerican": 2184,
      "Ġspecial": 2185,
      "Ġprotection": 2186,
      "Ġrelations": 2187,
      "ĠChastisement": 2188,
      "Ġrecognize": 2189,
      "Ġespecially": 2190,
      "ĠWork": 2191,
      "Ġmirac": 2192,
      "lighten": 2193,
      "obert": 2194,
      "Ġsatisf": 2195,
      "Ġsleep": 2196,
      "Like": 2197,
      ",âĢĻ": 2198,
      "13": 2199,
      "Any": 2200,
      "Just": 2201,
      "Truth": 2202,
      "ired": 2203,
      "just": 2204,
      "ool": 2205,
      "rid": 2206,
      "ured": 2207,
      "Ġ!": 2208,
      "Ġtree": 2209,
      "het": 2210,
      "Ġaven": 2211,
      "ising": 2212,
      "Ġsky": 2213,
      "âĢ¢": 2214,
      "ergy": 2215,
      "Ġche": 2216,
      "Ġcause": 2217,
      "ites": 2218,
      "itude": 2219,
      "Ġfun": 2220,
      "anct": 2221,
      "edi": 2222,
      "Ġins": 2223,
      "Ġinform": 2224,
      "Ġhon": 2225,
      "Ġholy": 2226,
      "Ġgame": 2227,
      "alest": 2228,
      "ĠInd": 2229,
      "ural": 2230,
      "urrection": 2231,
      "icient": 2232,
      "ety": 2233,
      "key": 2234,
      "ĠMother": 2235,
      "chool": 2236,
      "Ġyourself": 2237,
      "ained": 2238,
      "Ġconv": 2239,
      "Ġconst": 2240,
      "osing": 2241,
      "ĠWas": 2242,
      "Ġ12": 2243,
      "ĠEgypt": 2244,
      "ĠTur": 2245,
      "olution": 2246,
      "Ġenergy": 2247,
      "Ġworking": 2248,
      "ometimes": 2249,
      "Ġperm": 2250,
      "Ġnews": 2251,
      "Ġchanges": 2252,
      "Ġimpossible": 2253,
      "Ġrecomm": 2254,
      "Ġindust": 2255,
      "Ġservant": 2256,
      "Ġcross": 2257,
      "Ġunderstanding": 2258,
      "Ġinclud": 2259,
      "Ġtechn": 2260,
      "Ġremains": 2261,
      "Ġthousands": 2262,
      "Ġreasons": 2263,
      "ublic": 2264,
      "gram": 2265,
      "Ġappears": 2266,
      "Ġsuccess": 2267,
      "Ġlearn": 2268,
      "ĠJacob": 2269,
      "Ġrecommend": 2270,
      "28": 2271,
      "AS": 2272,
      "Paradise": 2273,
      "Such": 2274,
      "Surely": 2275,
      "Tom": 2276,
      "ared": 2277,
      "band": 2278,
      "ered": 2279,
      "iod": 2280,
      "know": 2281,
      "ray": 2282,
      "Ġ#": 2283,
      "ĠYes": 2284,
      "reement": 2285,
      "Ġsister": 2286,
      "ert": 2287,
      "Ġburn": 2288,
      "Ġcit": 2289,
      "Ġcur": 2290,
      "iter": 2291,
      "orn": 2292,
      "Ġfreed": 2293,
      "ese": 2294,
      "Ġmur": 2295,
      "ana": 2296,
      "Ġinternational": 2297,
      "Ġiss": 2298,
      "Ġbeaut": 2299,
      "omes": 2300,
      "oman": 2301,
      "stances": 2302,
      "Ġhig": 2303,
      "Ġhosp": 2304,
      "Ġready": 2305,
      "Ġresol": 2306,
      "Ġgone": 2307,
      "Ġitself": 2308,
      "ophet": 2309,
      "ĠSc": 2310,
      "Ġprin": 2311,
      "Ġdoct": 2312,
      "ĠAm": 2313,
      "ĠAng": 2314,
      "ĠMay": 2315,
      "Ġlived": 2316,
      "Ġsafe": 2317,
      "ilar": 2318,
      "Ġship": 2319,
      "ĠJack": 2320,
      "Ġ18": 2321,
      "ĠEx": 2322,
      "Ġloved": 2323,
      "ĠPalest": 2324,
      "ĠBe": 2325,
      "ĠDan": 2326,
      "Ġ25": 2327,
      "Ġprovid": 2328,
      "Ġprogram": 2329,
      "Ġvoice": 2330,
      "ĠRes": 2331,
      "Ġadm": 2332,
      "Ġaff": 2333,
      "Ġ--": 2334,
      "Ġpresident": 2335,
      "Ġuns": 2336,
      "Ġoutside": 2337,
      "Ġbrought": 2338,
      "Ġsinners": 2339,
      "ĠChina": 2340,
      "Ġsecurity": 2341,
      "Ġactions": 2342,
      "Ġactually": 2343,
      "Ġ199": 2344,
      "Ġwrath": 2345,
      "Ġplanet": 2346,
      "Ġsouls": 2347,
      "Ġfighting": 2348,
      "Ġchoice": 2349,
      "Ġmessages": 2350,
      "ĠProphet": 2351,
      "Ġproblems": 2352,
      "Ġhours": 2353,
      "Ġvisit": 2354,
      "Thanks": 2355,
      "Ġopportun": 2356,
      "Ġsuffer": 2357,
      "Ġcontrol": 2358,
      "Ġconcerning": 2359,
      "Ġpolitical": 2360,
      "Ġquickly": 2361,
      "Ġnecessary": 2362,
      "haraoh": 2363,
      "Ġavenged": 2364,
      "Each": 2365,
      "Ind": 2366,
      "Sh": 2367,
      "ai": 2368,
      "but": 2369,
      "cent": 2370,
      "ging": 2371,
      "gest": 2372,
      "na": 2373,
      "ring": 2374,
      "Ġ/": 2375,
      "Ġign": 2376,
      "Ġap": 2377,
      "Ġaction": 2378,
      "Ġwish": 2379,
      "Ġschool": 2380,
      "Ġcam": 2381,
      "Ġoften": 2382,
      "esides": 2383,
      "Ġmid": 2384,
      "Ġmove": 2385,
      "Ġmaj": 2386,
      "Ġpur": 2387,
      "Ġdel": 2388,
      "Ġlar": 2389,
      "Ġlim": 2390,
      "ompl": 2391,
      "Ġthirty": 2392,
      "sec": 2393,
      "âĢĿ,": 2394,
      "Ġele": 2395,
      "Ġelect": 2396,
      "Ġhus": 2397,
      "Ġreb": 2398,
      "Ġwilling": 2399,
      "Their": 2400,
      "Ġones": 2401,
      "ases": 2402,
      "ifice": 2403,
      "Ġseason": 2404,
      "ĠSa": 2405,
      "ession": 2406,
      "Well": 2407,
      "Ġwhatever": 2408,
      "ĠCause": 2409,
      "emember": 2410,
      "ĠLaw": 2411,
      "Ġjudg": 2412,
      "Ġ100": 2413,
      "ection": 2414,
      "aced": 2415,
      "ĠBl": 2416,
      "ĠThat": 2417,
      "Ġ23": 2418,
      "umstances": 2419,
      "ĠRobert": 2420,
      "Ġenlighten": 2421,
      "ĠNow": 2422,
      "Ġperiod": 2423,
      "Ġresult": 2424,
      "ĠUkra": 2425,
      "Ġpersonal": 2426,
      "Ġcoll": 2427,
      "Ġ196": 2428,
      "Ġopinion": 2429,
      "Ġdecis": 2430,
      "Ġwarning": 2431,
      "ĠWhy": 2432,
      "Ġcrime": 2433,
      "Ġexistence": 2434,
      "Ġfinan": 2435,
      "Ġbuy": 2436,
      "Ġteacher": 2437,
      "Ġdestroyed": 2438,
      "Ġteam": 2439,
      "Ġsimilar": 2440,
      "Ġenemies": 2441,
      "Ġquestions": 2442,
      "Ġsubst": 2443,
      "Ġhard": 2444,
      "Ġbelieved": 2445,
      "Ġminutes": 2446,
      "Ġinterp": 2447,
      "Ġcorrect": 2448,
      "Ġangels": 2449,
      "ĠRussian": 2450,
      "Maybe": 2451,
      "ĠPresident": 2452,
      "Ġarmy": 2453,
      "Ġdwells": 2454,
      "ĠJews": 2455,
