{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "he": 262,
      "Ġa": 263,
      "in": 264,
      "re": 265,
      "Ġw": 266,
      "Ġthe": 267,
      "on": 268,
      "ou": 269,
      "Ġs": 270,
      "is": 271,
      "at": 272,
      "er": 273,
      "an": 274,
      "Ġo": 275,
      "Ġc": 276,
      "it": 277,
      "en": 278,
      "Ġb": 279,
      "or": 280,
      "Ġth": 281,
      "es": 282,
      "Ġm": 283,
      "Ġf": 284,
      "Ġto": 285,
      "Ġp": 286,
      "ll": 287,
      "Ġh": 288,
      "âĢ": 289,
      "Ġof": 290,
      "ed": 291,
      "Ġin": 292,
      "Ġd": 293,
      "nd": 294,
      "ar": 295,
      "ing": 296,
      "Ġn": 297,
      "Ġy": 298,
      "Ġbe": 299,
      "ion": 300,
      "ve": 301,
      "le": 302,
      "as": 303,
      "om": 304,
      "al": 305,
      "Ġand": 306,
      "Ġyou": 307,
      "Ġis": 308,
      "ic": 309,
      "us": 310,
      "Ġl": 311,
      "ot": 312,
      "Ġe": 313,
      "Ġre": 314,
      "ow": 315,
      "Ġthat": 316,
      "ent": 317,
      "Ġwe": 318,
      "ay": 319,
      "ld": 320,
      "Ġha": 321,
      "ĠI": 322,
      "im": 323,
      "ly": 324,
      "Ġg": 325,
      "ill": 326,
      "ver": 327,
      "ct": 328,
      "ut": 329,
      "Ġfor": 330,
      "ro": 331,
      "Ġwh": 332,
      "Ġon": 333,
      "st": 334,
      "se": 335,
      "id": 336,
      "ce": 337,
      "Ġit": 338,
      "The": 339,
      "Ġhe": 340,
      "am": 341,
      "âĢĻ": 342,
      "et": 343,
      "ith": 344,
      "Ġhave": 345,
      "Ġthis": 346,
      "Ġare": 347,
      "ir": 348,
      "Ġwill": 349,
      "od": 350,
      "if": 351,
      "ation": 352,
      "Ġnot": 353,
      "Ġwith": 354,
      "our": 355,
      "ig": 356,
      "âĢľ": 357,
      "ould": 358,
      "all": 359,
      "her": 360,
      "Ġan": 361,
      "ch": 362,
      "âĢĿ": 363,
      "Ġal": 364,
      "ad": 365,
      "ur": 366,
      "Ġse": 367,
      "ĠA": 368,
      "Ġas": 369,
      "Ġne": 370,
      "Ġst": 371,
      "ter": 372,
      "ĠS": 373,
      "Ġdo": 374,
      "Ġcan": 375,
      "ore": 376,
      "ke": 377,
      "pe": 378,
      "ant": 379,
      "ĠC": 380,
      "ĠG": 381,
      "Ġwas": 382,
      "Ġcon": 383,
      "ĠM": 384,
      "ol": 385,
      "op": 386,
      "ra": 387,
      "em": 388,
      "Ġk": 389,
      "Ġpro": 390,
      "out": 391,
      "il": 392,
      "Ġor": 393,
      "ul": 394,
      "Ġthey": 395,
      "est": 396,
      "un": 397,
      "Ġwor": 398,
      "ri": 399,
      "Ġcom": 400,
      "th": 401,
      "ess": 402,
      "We": 403,
      "Ġex": 404,
      "ble": 405,
      "Ġus": 406,
      "Ġ1": 407,
      "ive": 408,
      "ate": 409,
      "Ġall": 410,
      "Th": 411,
      "ain": 412,
      "very": 413,
      "..": 414,
      "ers": 415,
      "Ġyour": 416,
      "ist": 417,
      "ĠE": 418,
      "ht": 419,
      "and": 420,
      "ust": 421,
      "Ġat": 422,
      "Ġour": 423,
      "ort": 424,
      "Ġde": 425,
      "ally": 426,
      "ge": 427,
      "ity": 428,
      "Ġme": 429,
      "Ġch": 430,
      "nt": 431,
      "os": 432,
      "ĠP": 433,
      ".âĢĿ": 434,
      "Ġsh": 435,
      "pp": 436,
      "Ġsu": 437,
      "art": 438,
      "so": 439,
      "Ġwhat": 440,
      "Ġhas": 441,
      "ĠB": 442,
      "ear": 443,
      "rom": 444,
      "Ġgo": 445,
      "Ġkn": 446,
      "ment": 447,
      "ĠH": 448,
      "el": 449,
      "Ġ(": 450,
      "ome": 451,
      "Ġ2": 452,
      "Ġli": 453,
      "Ġle": 454,
      "Ġalso": 455,
      "ĠâĢ": 456,
      "Ġab": 457,
      "Ġknow": 458,
      "ight": 459,
      "res": 460,
      "Ġwhe": 461,
      "ac": 462,
      "Ġpe": 463,
      "ven": 464,
      "ĠGod": 465,
      "ci": 466,
      "end": 467,
      "00": 468,
      "Ġso": 469,
      "ther": 470,
      "Ġby": 471,
      "Ġthere": 472,
      "Ġone": 473,
      "Ġmore": 474,
      "qu": 475,
      "ame": 476,
      "Ġwould": 477,
      "Ġwho": 478,
      "Ġyear": 479,
      "one": 480,
      "Ġv": 481,
      "ies": 482,
      "Ġtr": 483,
      "ople": 484,
      "um": 485,
      "Ġmy": 486,
      "Ġman": 487,
      "Ġfrom": 488,
      "Ġwant": 489,
      "Ġbec": 490,
      "Ġthem": 491,
      "ect": 492,
      "ans": 493,
      "You": 494,
      "ĠR": 495,
      "ie": 496,
      "Wh": 497,
      "Ġpeople": 498,
      "ere": 499,
      "And": 500,
      "Ġif": 501,
      "In": 502,
      "Ġlo": 503,
      "It": 504,
      "But": 505,
      "Ġim": 506,
      "ast": 507,
      "ions": 508,
      "Ġj": 509,
      "ĠF": 510,
      "Ġr": 511,
      "'s": 512,
      "ĠD": 513,
      "Ġsa": 514,
      "ĠJ": 515,
      "ime": 516,
      "use": 517,
      "ure": 518,
      "ĠL": 519,
      "Ġabout": 520,
      "Ġtheir": 521,
      "Ġbut": 522,
      "Ġother": 523,
      ".\"": 524,
      "ĠN": 525,
      "ĠT": 526,
      "Ġthese": 527,
      "Ġonly": 528,
      "ause": 529,
      "ays": 530,
      "Ġag": 531,
      "ong": 532,
      "ous": 533,
      "ĠâĢľ": 534,
      "Ġlike": 535,
      "This": 536,
      "reat": 537,
      "Ġpl": 538,
      "Ġwere": 539,
      "pt": 540,
      "ost": 541,
      "ose": 542,
      "Ġsee": 543,
      "Ġhis": 544,
      "Ġu": 545,
      "ber": 546,
      "Ġthan": 547,
      "oug": 548,
      "Ġhad": 549,
      "Ġtime": 550,
      "iv": 551,
      "ia": 552,
      "ĠâĢĵ": 553,
      "ake": 554,
      "ud": 555,
      "Ġnow": 556,
      "uro": 557,
      "ich": 558,
      "ok": 559,
      "ak": 560,
      "ount": 561,
      "ink": 562,
      "Ġevery": 563,
      "Ġneed": 564,
      "Ġwhen": 565,
      "Ġimp": 566,
      "ĠW": 567,
      "Ġbeen": 568,
      "Ġhow": 569,
      "Ġte": 570,
      "ree": 571,
      "act": 572,
      "ind": 573,
      "ace": 574,
      "ag": 575,
      "ab": 576,
      "Ġcont": 577,
      "are": 578,
      "ard": 579,
      "Ġun": 580,
      "hing": 581,
      "Ġyears": 582,
      "...": 583,
      "Ġbecause": 584,
      "irst": 585,
      "pl": 586,
      "Ġwork": 587,
      "Ġpr": 588,
      "ian": 589,
      "Ġpart": 590,
      "cc": 591,
      "urope": 592,
      "ice": 593,
      "Ġen": 594,
      "Ġad": 595,
      "ations": 596,
      "ue": 597,
      "ine": 598,
      "Ġno": 599,
      "Ġnew": 600,
      "Ġ\"": 601,
      "Ġthing": 602,
      "ap": 603,
      "ide": 604,
      "iz": 605,
      "Ġsome": 606,
      "Ġcould": 607,
      "Ġworld": 608,
      "They": 609,
      "Ġint": 610,
      "Ġvery": 611,
      "Ġtw": 612,
      "Ġhim": 613,
      "other": 614,
      "ĠU": 615,
      "He": 616,
      "Ġ-": 617,
      "ry": 618,
      "ult": 619,
      "ord": 620,
      "Ġsay": 621,
      "Ġshould": 622,
      "ĠEurope": 623,
      "ical": 624,
      "Ġres": 625,
      "ire": 626,
      "ild": 627,
      "Ġany": 628,
      "Ġam": 629,
      "Ġeven": 630,
      "og": 631,
      "ond": 632,
      "Ġthink": 633,
      "Ġwhich": 634,
      "Ġcomp": 635,
      "Ġfirst": 636,
      "Ġcount": 637,
      "How": 638,
      "sel": 639,
      "Ġwhy": 640,
      "ff": 641,
      "ance": 642,
      "Ġdid": 643,
      "Ġsaid": 644,
      "ary": 645,
      "age": 646,
      "Ġmany": 647,
      "fore": 648,
      "Ġits": 649,
      "ence": 650,
      "ew": 651,
      "ough": 652,
      "Ġtwo": 653,
      "ever": 654,
      "ĠO": 655,
      "ach": 656,
      "Ġqu": 657,
      "ĠCh": 658,
      "Ġsame": 659,
      "Ġjust": 660,
      "fter": 661,
      "Ġbet": 662,
      "Ġar": 663,
      "day": 664,
      "iff": 665,
      "Ġbel": 666,
      "able": 667,
      "ren": 668,
      "ife": 669,
      "si": 670,
      "Ġper": 671,
      "ack": 672,
      "vel": 673,
      "omet": 674,
      "Ġdiff": 675,
      "ĠIs": 676,
      "Ġact": 677,
      "Ġ3": 678,
      "There": 679,
      "Ġdis": 680,
      "du": 681,
      "per": 682,
      "ite": 683,
      "Ġhere": 684,
      "ady": 685,
      "ru": 686,
      "ated": 687,
      "Ġpos": 688,
      "Ġcl": 689,
      "ep": 690,
      "ĠK": 691,
      "tern": 692,
      "nder": 693,
      "ish": 694,
      "Ġspe": 695,
      "Ġpre": 696,
      "Ġthose": 697,
      "cial": 698,
      "If": 699,
      "ition": 700,
      "Ġcomm": 701,
      "Ġsomet": 702,
      "Ġco": 703,
      "ved": 704,
      "What": 705,
      "ang": 706,
      "orm": 707,
      "Ġbelie": 708,
      "ves": 709,
      "ase": 710,
      "Ġmust": 711,
      "Ġ19": 712,
      "Ġ20": 713,
      "Ġagain": 714,
      "Ġsp": 715,
      "oc": 716,
      "Ġday": 717,
      "Ġhapp": 718,
      "Ġ[": 719,
      "ign": 720,
      "ip": 721,
      "Ġpol": 722,
      "Ġtoday": 723,
      "Ġout": 724,
      "Ġunder": 725,
      "So": 726,
      "Ġgr": 727,
      "wn": 728,
      "Ġmay": 729,
      ").": 730,
      "Ġdoes": 731,
      "Ġlife": 732,
      "ious": 733,
      "Ġgood": 734,
      "cl": 735,
      "ound": 736,
      "ways": 737,
      "uch": 738,
      "Ġchild": 739,
      "Ġafter": 740,
      "Ġrec": 741,
      "ple": 742,
      "uth": 743,
      "Ġrem": 744,
      "Ġimport": 745,
      "mer": 746,
      "ob": 747,
      "itt": 748,
      "ade": 749,
      "Ġser": 750,
      "ens": 751,
      "Ġsec": 752,
      "Ġalways": 753,
      "Ġsomething": 754,
      "ents": 755,
      "ks": 756,
      "Ġhel": 757,
      "Ġmost": 758,
      "ors": 759,
      "rael": 760,
      "we": 761,
      "Ġup": 762,
      "Ġreally": 763,
      "Ġnever": 764,
      "ject": 765,
      "Ġthings": 766,
      "Ġhelp": 767,
      "Ġher": 768,
      "ĠThe": 769,
      "Ġcons": 770,
      "self": 771,
      "Ġ4": 772,
      "ec": 773,
      "ise": 774,
      "Ġright": 775,
      "ational": 776,
      "Ġshe": 777,
      "Ġpres": 778,
      "thing": 779,
      "Ġtoo": 780,
      "Ġcome": 781,
      "Ġreal": 782,
      "Ġreg": 783,
      "Ġacc": 784,
      "Ġind": 785,
      "On": 786,
      "Ġdiffere": 787,
      "ĠIsrael": 788,
      "pport": 789,
      "tain": 790,
      "Ġfo": 791,
      "Ġthree": 792,
      "hen": 793,
      "sible": 794,
      "Ġdon": 795,
      "Ġthen": 796,
      "Ġown": 797,
      "'t": 798,
      "Ġmuch": 799,
      "Ġsy": 800,
      "Ġmake": 801,
      "Ġwhere": 802,
      "ons": 803,
      "ass": 804,
      "Ġask": 805,
      "ready": 806,
      "Ġway": 807,
      "For": 808,
      "Ġ5": 809,
      "ub": 810,
      "get": 811,
      "ĠSt": 812,
      "ates": 813,
      "ince": 814,
      "Ġalready": 815,
      "red": 816,
      "alk": 817,
      "ily": 818,
      "Ġimportant": 819,
      "ces": 820,
      "ory": 821,
      "ater": 822,
      "That": 823,
      "Ġapp": 824,
      "ial": 825,
      "ful": 826,
      "ĠHe": 827,
      "Ġdec": 828,
      "ities": 829,
      "Ġgreat": 830,
      "uss": 831,
      "Ġlong": 832,
      "ĠEuropean": 833,
      "ric": 834,
      "Ġuse": 835,
      "Ġrel": 836,
      "However": 837,
      "ution": 838,
      "Ġbefore": 839,
      "stem": 840,
      "ied": 841,
      "ove": 842,
      "Ġbr": 843,
      "Ġdes": 844,
      "ĠY": 845,
      "oin": 846,
      "Ġcall": 847,
      "ries": 848,
      "Why": 849,
      "ning": 850,
      "Ġget": 851,
      "Ġprodu": 852,
      "As": 853,
      "Ġwom": 854,
      "ction": 855,
      "ark": 856,
      "av": 857,
      "Ġmon": 858,
      "xt": 859,
      "gy": 860,
      "cept": 861,
      "Ġanother": 862,
      "Ġlook": 863,
      "ember": 864,
      "iss": 865,
      "Ġbu": 866,
      "Ġoff": 867,
      "ident": 868,
      "Ġstart": 869,
      "Ġlast": 870,
      "pect": 871,
      "Ġbelieve": 872,
      "Ġfin": 873,
      "Ġpers": 874,
      "erm": 875,
      "Ġrep": 876,
      "Ġsuch": 877,
      "vers": 878,
      "Ġinv": 879,
      "Ġ200": 880,
      "ress": 881,
      "ments": 882,
      "ual": 883,
      "Ġsystem": 884,
      "Ġstill": 885,
      "ange": 886,
      "ook": 887,
      "ail": 888,
      "vern": 889,
      "Ġbl": 890,
      "Ġfact": 891,
      "form": 892,
      "Ġfind": 893,
      "Ġwr": 894,
      "ave": 895,
      "Ġob": 896,
      "Ġtake": 897,
      "ath": 898,
      "cess": 899,
      "Ġcountry": 900,
      "Ġword": 901,
      "Ġdifferent": 902,
      "lic": 903,
      "Ġfe": 904,
      "Ġadd": 905,
      "Ġcountries": 906,
      "ah": 907,
      "any": 908,
      "Ġsim": 909,
      "ween": 910,
      "riend": 911,
      "Ġchildren": 912,
      "Ġhum": 913,
      "Ġatt": 914,
      "Ġmade": 915,
      "blem": 916,
      "ĠâĢĶ": 917,
      "ts": 918,
      "gr": 919,
      "Ġtalk": 920,
      "imes": 921,
      "Ġquest": 922,
      "Ġreas": 923,
      "Ġent": 924,
      "ific": 925,
      "Ġ201": 926,
      "Ġbeg": 927,
      "meric": 928,
      "Ġfam": 929,
      "Ġgoing": 930,
      "Ġwell": 931,
      "urn": 932,
      "Do": 933,
      "te": 934,
      "Ġproblem": 935,
      "Ġinto": 936,
      "ĠYou": 937,
      "ile": 938,
      "ians": 939,
      "Ġstr": 940,
      "Ġunderst": 941,
      "Ġbetter": 942,
      "Ġbetween": 943,
      "ced": 944,
      "uture": 945,
      "Ġend": 946,
      "ather": 947,
      "ited": 948,
      "ention": 949,
      "Ġperson": 950,
      "Ġcontin": 951,
      "ually": 952,
      "ving": 953,
      "Ġlove": 954,
      "Ġcreat": 955,
      "ĠIn": 956,
      "ertain": 957,
      "Ġover": 958,
      "ĠV": 959,
      "Ġmin": 960,
      "ought": 961,
      "Ġgovern": 962,
      "oy": 963,
      "Ġthr": 964,
      "Ġinst": 965,
      "ody": 966,
      "li": 967,
      "ower": 968,
      "Ġph": 969,
      "als": 970,
      "ĠAmeric": 971,
      "Ġtell": 972,
      "ĠWe": 973,
      "Ġhappen": 974,
      "ars": 975,
      "hed": 976,
      "Ġpossible": 977,
      "Ġfuture": 978,
      "ands": 979,
      "Ġbecome": 980,
      "ug": 981,
      "Ġsupport": 982,
      "Ġac": 983,
      "Ġfriend": 984,
      "Ġgen": 985,
      "Ġfu": 986,
      "Ġpolit": 987,
      "cy": 988,
      "omm": 989,
      "Ġexam": 990,
      "000": 991,
      "ered": 992,
      "ists": 993,
      "ĠUn": 994,
      "Ġgive": 995,
      "Ġmonth": 996,
      "llow": 997,
      "lear": 998,
      "Ġseem": 999,
      "Ġev": 1000,
      "Ġgu": 1001,
      "Ġeach": 1002,
      "Ġro": 1003,
      "Ġmill": 1004,
      "Ġbeing": 1005,
      "ng": 1006,
      "Ġplace": 1007,
      "the": 1008,
      "Ġleast": 1009,
      "Ġla": 1010,
      "Ġwee": 1011,
      "Ġop": 1012,
      "Ġcour": 1013,
      "Ġthrough": 1014,
      "Ġvis": 1015,
      "ative": 1016,
      "Ġnum": 1017,
      "velop": 1018,
      "Ġable": 1019,
      "Ġsm": 1020,
      "Ġ10": 1021,
      "Ġtrans": 1022,
      "Ġlot": 1023,
      "uring": 1024,
      "Ġprot": 1025,
      "sw": 1026,
      "ility": 1027,
      "Ġwithout": 1028,
      "Ġsince": 1029,
      "Ġhuman": 1030,
      "When": 1031,
      "be": 1032,
      "Ġunderstand": 1033,
      "Ġ9": 1034,
      "con": 1035,
      "Ġplan": 1036,
      "Ġfour": 1037,
      "oup": 1038,
      "ism": 1039,
      "Ġcr": 1040,
      "ittle": 1041,
      "Ġback": 1042,
      "ĠCan": 1043,
      "Ġtruth": 1044,
      "Ġear": 1045,
      "âĢĶ": 1046,
      "Ġ6": 1047,
      "Ġcommun": 1048,
      "clud": 1049,
      "Ġconf": 1050,
      "Ġshow": 1051,
      "Ġcertain": 1052,
      "ood": 1053,
      "not": 1054,
      "Ġplay": 1055,
      "Ġeff": 1056,
      "ĠRuss": 1057,
      "ict": 1058,
      "Ġbest": 1059,
      "Ġho": 1060,
      "Ġdevelop": 1061,
      "ular": 1062,
      "Ġmight": 1063,
      "here": 1064,
      "ick": 1065,
      "Ġname": 1066,
      "Ġeverything": 1067,
      "Ġdisc": 1068,
      "Ġchange": 1069,
      "Ġdays": 1070,
      "ten": 1071,
      "Ġfollow": 1072,
      "ness": 1073,
      "ĠAf": 1074,
      "Ġexample": 1075,
      "Ġcre": 1076,
      "Ġfeel": 1077,
      "Ġlet": 1078,
      "Ġsol": 1079,
      "Ġref": 1080,
      "Ġfew": 1081,
      "Ġlittle": 1082,
      "Ġwanted": 1083,
      "ĠIt": 1084,
      "les": 1085,
      "Ġinc": 1086,
      "Ġsecond": 1087,
      "Ġ...": 1088,
      "Ġagainst": 1089,
      "Ġless": 1090,
      "Ġpartic": 1091,
      "Ġra": 1092,
      "Ġ7": 1093,
      "Ġtra": 1094,
      "ues": 1095,
      "Ġtrue": 1096,
      "Ġdef": 1097,
      "ina": 1098,
      "Ġpower": 1099,
      "Ġgener": 1100,
      "hip": 1101,
      "oney": 1102,
      "alth": 1103,
      "Ġsit": 1104,
      "Ġnumber": 1105,
      "olog": 1106,
      "ran": 1107,
      "Ġdone": 1108,
      "rib": 1109,
      "Ġwomen": 1110,
      "Ġgovernment": 1111,
      "ph": 1112,
      "Ġintern": 1113,
      "oint": 1114,
      "Ġansw": 1115,
      "Ġexpl": 1116,
      "uc": 1117,
      "Ġsur": 1118,
      "20": 1119,
      "gan": 1120,
      "ines": 1121,
      "Ġresp": 1122,
      "Ġbegin": 1123,
      "ives": 1124,
      "Ġquestion": 1125,
      "Ġserv": 1126,
      "Ġke": 1127,
      "Ġ8": 1128,
      "Ġused": 1129,
      "ĠâĢĺ": 1130,
      "arket": 1131,
      "Ġcannot": 1132,
      "ract": 1133,
      "Ġcourse": 1134,
      "Ġap": 1135,
      "Ġtak": 1136,
      "ys": 1137,
      "No": 1138,
      "Ġmeans": 1139,
      "chn": 1140,
      "Ġele": 1141,
      "Ġgroup": 1142,
      "ird": 1143,
      "ement": 1144,
      "Ġlevel": 1145,
      "Ġproduct": 1146,
      "Ġfive": 1147,
      "ably": 1148,
      "ize": 1149,
      "ately": 1150,
      "ty": 1151,
      "rist": 1152,
      "Ġfamily": 1153,
      "Now": 1154,
      "Ġret": 1155,
      "ĠAnd": 1156,
      "pr": 1157,
      "ner": 1158,
      "ings": 1159,
      "oth": 1160,
      "gram": 1161,
      "Ġsign": 1162,
      "erest": 1163,
      "Ġcur": 1164,
      "Ġmoney": 1165,
      "Ġnext": 1166,
      "igh": 1167,
      "Ġclear": 1168,
      "ute": 1169,
      "ib": 1170,
      "Ġdem": 1171,
      "Ġprop": 1172,
      "Ġprotect": 1173,
      "Ġmod": 1174,
      "Ġwar": 1175,
      "Ġtry": 1176,
      "ared": 1177,
      "Ġrece": 1178,
      "Ġduring": 1179,
      "Ġcomple": 1180,
      "most": 1181,
      "Ġexper": 1182,
      "Ġcar": 1183,
      "Ġrest": 1184,
      "conom": 1185,
      "oh": 1186,
      "Ġstud": 1187,
      "Ġel": 1188,
      "Ġwords": 1189,
      "Ġmen": 1190,
      "ically": 1191,
      "Ġremain": 1192,
      "Ġsmall": 1193,
      "Ġem": 1194,
      "ĠAfric": 1195,
      "Ġkill": 1196,
      "Ġreason": 1197,
      "ĠLord": 1198,
      "selves": 1199,
      "Ġopen": 1200,
      "ix": 1201,
      "Ġmillion": 1202,
      "Ġcase": 1203,
      "Ġconsid": 1204,
      "Ġpolitical": 1205,
      "ures": 1206,
      "hes": 1207,
      "Ġspeak": 1208,
      "ork": 1209,
      "Ġcho": 1210,
      "ublic": 1211,
      "Ġaw": 1212,
      "Ġproject": 1213,
      "An": 1214,
      "Ġmarket": 1215,
      "Ġunt": 1216,
      "Ġlive": 1217,
      "Ġweek": 1218,
      "own": 1219,
      "Ġfar": 1220,
      "Ġfound": 1221,
      "ised": 1222,
      "Ġinter": 1223,
      "ĠHis": 1224,
      "Ġexp": 1225,
      "Ġexist": 1226,
      "Ġold": 1227,
      "Ġprom": 1228,
      "Ġide": 1229,
      "Ġago": 1230,
      "Ġinclud": 1231,
      ".âĢĻ": 1232,
      "ister": 1233,
      "Ġwants": 1234,
      "Ġsub": 1235,
      "Is": 1236,
      "Ġseen": 1237,
      "ages": 1238,
      "ission": 1239,
      "Ġtechn": 1240,
      "nce": 1241,
      "Ġbig": 1242,
      "Ġinterest": 1243,
      "All": 1244,
      "ices": 1245,
      "ov": 1246,
      "Ġyoung": 1247,
      "Ġmeet": 1248,
      "ft": 1249,
      "iven": 1250,
      "ne": 1251,
      "Ġpeace": 1252,
      "Ġyes": 1253,
      "Ġorgan": 1254,
      "Ġpri": 1255,
      "Ġrequ": 1256,
      "ision": 1257,
      "She": 1258,
      "icult": 1259,
      "Ġprogram": 1260,
      "Ġnothing": 1261,
      "Ġothers": 1262,
      "ible": 1263,
      "err": 1264,
      "Ġsays": 1265,
      "Ġtimes": 1266,
      "Ġeconom": 1267,
      "Ġav": 1268,
      "Ġeas": 1269,
      "ait": 1270,
      "rent": 1271,
      "med": 1272,
      "Ġdest": 1273,
      "Ġdoing": 1274,
      "ĠChrist": 1275,
      "Then": 1276,
      "Ġshall": 1277,
      "ee": 1278,
      "Ġlist": 1279,
      "Ġchang": 1280,
      "Ġener": 1281,
      "Ġfriends": 1282,
      "ote": 1283,
      "With": 1284,
      "Ġleg": 1285,
      "Ġlater": 1286,
      "cially": 1287,
      "ward": 1288,
      "Ġsitu": 1289,
      "At": 1290,
      "bably": 1291,
      "ized": 1292,
      "Ġprov": 1293,
      "cer": 1294,
      "ating": 1295,
      "ety": 1296,
      "arch": 1297,
      "ĠSp": 1298,
      "ecause": 1299,
      "Ġdifficult": 1300,
      "Ġass": 1301,
      "Ġlead": 1302,
      "ank": 1303,
      "irect": 1304,
      "Ġcontinue": 1305,
      "ouse": 1306,
      "Ġneeds": 1307,
      "Ġlaw": 1308,
      "Ġheart": 1309,
      "Ġcreated": 1310,
      "Ġmak": 1311,
      "Ġhour": 1312,
      "Ġext": 1313,
      "ĠCanad": 1314,
      "Ġcor": 1315,
      "alest": 1316,
      "Ġgl": 1317,
      "Ġuntil": 1318,
      "ĠTh": 1319,
      "Ġord": 1320,
      "ority": 1321,
      "ural": 1322,
      "Ġcent": 1323,
      "Ġpresent": 1324,
      "Ġfore": 1325,
      "ĠBr": 1326,
      "Every": 1327,
      "Ġmean": 1328,
      "Ġfull": 1329,
      "Ġalmost": 1330,
      "eg": 1331,
      "land": 1332,
      "My": 1333,
      "Ġsc": 1334,
      "its": 1335,
      "Ġaccept": 1336,
      "Ġes": 1337,
      "Ġbook": 1338,
      "?âĢĿ": 1339,
      "Ġlear": 1340,
      "ĠMr": 1341,
      "ants": 1342,
      "Ġins": 1343,
      "Ġreturn": 1344,
      "Ġmed": 1345,
      "ĠComm": 1346,
      "ell": 1347,
      "Ġart": 1348,
      "Who": 1349,
      "Ġma": 1350,
      "Ġoften": 1351,
      "ĠEU": 1352,
      "Ġenergy": 1353,
      "urch": 1354,
      "less": 1355,
      "Ġboth": 1356,
      "âĢĿ.": 1357,
      "ĠAr": 1358,
      "Ġread": 1359,
      "Ġkind": 1360,
      "Ġmonths": 1361,
      "Ġmess": 1362,
      ".)": 1363,
      "Ġrespon": 1364,
      "emb": 1365,
      "ital": 1366,
      "Ġamong": 1367,
      "ament": 1368,
      "irl": 1369,
      "11": 1370,
      "oday": 1371,
      "ĠPalest": 1372,
      "Ġcoll": 1373,
      "Ġcurrent": 1374,
      "ried": 1375,
      "aps": 1376,
      "Ġappe": 1377,
      "Ġthous": 1378,
      "Ġform": 1379,
      "Ġeveryone": 1380,
      "Ġcontro": 1381,
      "Ġcalled": 1382,
      "ruct": 1383,
      "Ġsocial": 1384,
      "Ġadv": 1385,
      "Ġanswer": 1386,
      "ned": 1387,
      "ted": 1388,
      "Ġmain": 1389,
      "Ġtold": 1390,
      "Ġprobably": 1391,
      "Ġbuild": 1392,
      "Ġhope": 1393,
      "ording": 1394,
      "ics": 1395,
      "ified": 1396,
      "Ġpat": 1397,
      "Ġhealth": 1398,
      "Ġnecess": 1399,
      "Ġstate": 1400,
      "Ġsure": 1401,
      "Ġfa": 1402,
      "led": 1403,
      "Ġinternational": 1404,
      "vious": 1405,
      "ience": 1406,
      "ently": 1407,
      "ĠAs": 1408,
      "Ġseems": 1409,
      "pecially": 1410,
      "Ġenough": 1411,
      "Al": 1412,
      "Ġcame": 1413,
      "irit": 1414,
      "Ġknows": 1415,
      "Ġpolic": 1416,
      "10": 1417,
      "urity": 1418,
      "ĠFr": 1419,
      "Ġnat": 1420,
      "ased": 1421,
      "Ġelse": 1422,
      "Ġput": 1423,
      "und": 1424,
      "Ġasked": 1425,
      "ided": 1426,
      "Ġwhole": 1427,
      "ĠRussia": 1428,
      "ĠGerm": 1429,
      "Ġwoman": 1430,
      "eed": 1431,
      "ene": 1432,
      "Ġpo": 1433,
      "Ġsituation": 1434,
      "oun": 1435,
      "Ġdet": 1436,
      "iew": 1437,
      "Ġfree": 1438,
      "Ġresult": 1439,
      "Ġfinan": 1440,
      "Yes": 1441,
      "Our": 1442,
      "Ġpast": 1443,
      "'re": 1444,
      "Ġthought": 1445,
      "iron": 1446,
      "ished": 1447,
      "ĠAll": 1448,
      "olution": 1449,
      "ccess": 1450,
      "ĠPar": 1451,
      "These": 1452,
      "Ġstrate": 1453,
      "Ġpoint": 1454,
      "Ġmar": 1455,
      "Ġ199": 1456,
      "ĠStates": 1457,
      "To": 1458,
      "Ġcult": 1459,
      "Ġappro": 1460,
      "Ġinvest": 1461,
      "Ġmom": 1462,
      "az": 1463,
      "ral": 1464,
      "Ġworking": 1465,
      "ret": 1466,
      "ĠGo": 1467,
      "Ġ15": 1468,
      "osed": 1469,
      "Ġdeath": 1470,
      "itions": 1471,
      "Ġpay": 1472,
      "Ġrelations": 1473,
      "ont": 1474,
      "Ġspecial": 1475,
      "Ġeffect": 1476,
      "Ġever": 1477,
      "Ġcomplete": 1478,
      "Ġmention": 1479,
      "Ġlonger": 1480,
      "Ġparticular": 1481,
      "Ġcommunity": 1482,
      "!âĢĿ": 1483,
      "haps": 1484,
      "ger": 1485,
      "Ġhear": 1486,
      "God": 1487,
      "Ġnight": 1488,
      "uly": 1489,
      "Ġmat": 1490,
      "Ġanything": 1491,
      "Ġdr": 1492,
      "Ġthird": 1493,
      "amp": 1494,
      "iness": 1495,
      "ĠDe": 1496,
      "Ġinf": 1497,
      "Ġhist": 1498,
      "Today": 1499,
      "io": 1500,
      "Ġsaf": 1501,
      "ense": 1502,
      "veral": 1503,
      "ames": 1504,
      "Ġwithin": 1505,
      "Ġactually": 1506,
      "Ġtest": 1507,
      "Ġinform": 1508,
      "Not": 1509,
      "Ġsomeone": 1510,
      "Ġearth": 1511,
      "Ġprocess": 1512,
      "Ġteam": 1513,
      "alf": 1514,
      "Ġpass": 1515,
      "Ġseveral": 1516,
      "ĠDo": 1517,
      "ck": 1518,
      "Ġpar": 1519,
      "Ġhome": 1520,
      "Ġmor": 1521,
      "ĠChina": 1522,
      "Ġremember": 1523,
      "Ġagre": 1524,
      "Ġcreate": 1525,
      "utes": 1526,
      "Ġrepres": 1527,
      "Ġhappened": 1528,
      "Ġcare": 1529,
      "ĠHim": 1530,
      "Or": 1531,
      "ient": 1532,
      "Ġallow": 1533,
      "Ġgirl": 1534,
      "row": 1535,
      "Ġkeep": 1536,
      "where": 1537,
      "Ġfood": 1538,
      "Because": 1539,
      "Even": 1540,
      "Ġpublic": 1541,
      "arm": 1542,
      "ĠAn": 1543,
      "),": 1544,
      "itive": 1545,
      "ĠMy": 1546,
      "One": 1547,
      "ins": 1548,
      "Ġconst": 1549,
      "Ġhand": 1550,
      "Ġsaw": 1551,
      "Ġuni": 1552,
      "Ġcity": 1553,
      "viron": 1554,
      "atic": 1555,
      "Ġbeh": 1556,
      "Ġfight": 1557,
      "Ġaround": 1558,
      "ex": 1559,
      "Ġonce": 1560,
      "sib": 1561,
      "Ġexplain": 1562,
      "ĠAl": 1563,
      "Ġcomes": 1564,
      "Ġsuff": 1565,
      "ases": 1566,
      "Ġiss": 1567,
      "Ġexact": 1568,
      "Ġsix": 1569,
      "After": 1570,
      "ead": 1571,
      "gest": 1572,
      "Ġsuccess": 1573,
      "Ġhowever": 1574,
      "ogn": 1575,
      "Ġhouse": 1576,
      "arent": 1577,
      "Ġpray": 1578,
      "Ġmet": 1579,
      "Ġfre": 1580,
      "Ġtoget": 1581,
      "Ġtogether": 1582,
      "body": 1583,
      "apan": 1584,
      "esus": 1585,
      "ilit": 1586,
      "Ġcap": 1587,
      "ĠTr": 1588,
      "ters": 1589,
      "Ġmaj": 1590,
      "Ġlost": 1591,
      "Ġwhether": 1592,
      "ock": 1593,
      "vironment": 1594,
      "ĠAmerican": 1595,
      "Ġbuy": 1596,
      "Ġstarted": 1597,
      "Ġespecially": 1598,
      "ners": 1599,
      "Ġyet": 1600,
      "ctor": 1601,
      "man": 1602,
      "Ġdirect": 1603,
      "Ġgiven": 1604,
      "Ġsoon": 1605,
      "Ġnational": 1606,
      "Ġexpect": 1607,
      "orts": 1608,
      "dom": 1609,
      "ohn": 1610,
      "work": 1611,
      "19": 1612,
      "aug": 1613,
      "Ġloc": 1614,
      "Ġstrong": 1615,
      "ool": 1616,
      "Ġbody": 1617,
      "ĠFrance": 1618,
      "ier": 1619,
      "Ġlar": 1620,
      "ĠPres": 1621,
      "Ġnecessary": 1622,
      "utions": 1623,
      "embers": 1624,
      "ator": 1625,
      "Ġfl": 1626,
      "ify": 1627,
      "me": 1628,
      "Ġdou": 1629,
      "ĠUS": 1630,
      "Ġentire": 1631,
      "Ġfinancial": 1632,
      "Ġ$": 1633,
      "Ġty": 1634,
      "ĠUnited": 1635,
      "ĠPalestin": 1636,
      "\".": 1637,
      "Ch": 1638,
      "Ġtherefore": 1639,
      "ĠRe": 1640,
      "ĠNew": 1641,
      "Ġproblems": 1642,
      "ĠAfrica": 1643,
      "Ġreasons": 1644,
      "over": 1645,
      "Ġauth": 1646,
      "Ġknew": 1647,
      "ĠInd": 1648,
      "Ġrecogn": 1649,
      "Ġ:": 1650,
      "Ġheard": 1651,
      "Ġdist": 1652,
      "angu": 1653,
      "Ġjud": 1654,
      "Ġwait": 1655,
      "Ġhigh": 1656,
      "Ġthemselves": 1657,
      "Ġspec": 1658,
      "Ġsecurity": 1659,
      "Ġconcer": 1660,
      "Ġval": 1661,
      "ax": 1662,
      "Ġanim": 1663,
      "Ġaddition": 1664,
      "Ġwond": 1665,
      "avid": 1666,
      "Ġvisit": 1667,
      "15": 1668,
      "ĠJapan": 1669,
      "Ġbus": 1670,
      "ived": 1671,
      "up": 1672,
      "Ġfun": 1673,
      "ĠQ": 1674,
      "ither": 1675,
      "Ġbring": 1676,
      "Here": 1677,
      "Ġbrother": 1678,
      "Ġpract": 1679,
      "lease": 1680,
      "ĠSon": 1681,
      "Ġcond": 1682,
      "Ġ.": 1683,
      "Ġcontrol": 1684,
      "Ġrelig": 1685,
      "aut": 1686,
      "Ġocc": 1687,
      "ization": 1688,
      "ality": 1689,
      "ession": 1690,
      "orn": 1691,
      "Ġjob": 1692,
      "Ġindust": 1693,
      "chool": 1694,
      "ĠPro": 1695,
      "Ġdiscuss": 1696,
      "ton": 1697,
      "Ġprof": 1698,
      "Ġenvironment": 1699,
      "Ġserious": 1700,
      "pportun": 1701,
      "mber": 1702,
      "Ġche": 1703,
      "Ġleave": 1704,
      "orrow": 1705,
      "Ġ12": 1706,
      "Ġhimself": 1707,
      "ĠAmerica": 1708,
      "Ġorder": 1709,
      "Ġactiv": 1710,
      "Ġtreat": 1711,
      "Ġconsider": 1712,
      "Some": 1713,
      "Ġterr": 1714,
      "Ġstop": 1715,
      "Ġsoci": 1716,
      "Ġdidn": 1717,
      "ined": 1718,
      "Ġprin": 1719,
      "Be": 1720,
      "ply": 1721,
      "ike": 1722,
      "Ġterm": 1723,
      "Ġmoment": 1724,
      ",âĢĿ": 1725,
      "Ġconsum": 1726,
      "Ġexactly": 1727,
      "Ġeat": 1728,
      "ential": 1729,
      "cient": 1730,
      "ption": 1731,
      "Ġrepresent": 1732,
      "ĠCanada": 1733,
      "aven": 1734,
      "lim": 1735,
      "Ġopportun": 1736,
      "Can": 1737,
      "Ġsing": 1738,
      "icle": 1739,
      "Ġrev": 1740,
      "Ġgot": 1741,
      "que": 1742,
      "allen": 1743,
      "ison": 1744,
      "Ġmessage": 1745,
      "Ġhours": 1746,
      "aly": 1747,
      "ĠIran": 1748,
      "Ġ30": 1749,
      "Ġfaith": 1750,
      "Ġavail": 1751,
      "Ġlangu": 1752,
      "ired": 1753,
      "Only": 1754,
      "cent": 1755,
      "Ġage": 1756,
      "Ġaff": 1757,
      "Ġdep": 1758,
      "Ġtalking": 1759,
      "Ġready": 1760,
      "got": 1761,
      "ĠSo": 1762,
      "Therefore": 1763,
      "ples": 1764,
      "Ġquick": 1765,
      "itiz": 1766,
      "Ġpolicy": 1767,
      "Ġwin": 1768,
      "Ġstay": 1769,
      "Ġleft": 1770,
      "ination": 1771,
      "roy": 1772,
      "ulation": 1773,
      "iod": 1774,
      "ĠWhat": 1775,
      "kra": 1776,
      "Ġsent": 1777,
      "Ġsend": 1778,
      "Ġ'": 1779,
      "Ġshare": 1780,
      "Ġincre": 1781,
      "Ġlim": 1782,
      "Ġneeded": 1783,
      "Ġbeginning": 1784,
      "par": 1785,
      "Ġmembers": 1786,
      "Ġforget": 1787,
      "Ġstat": 1788,
      "Ġ18": 1789,
      "Ġ100": 1790,
      "Ġrepl": 1791,
      "ology": 1792,
      "Ġsimply": 1793,
      "outh": 1794,
      "Ġregard": 1795,
      "Ġhappy": 1796,
      "Ġmakes": 1797,
      "ration": 1798,
      "Ġwon": 1799,
      "Ġcost": 1800,
      "Ġmother": 1801,
      "Ġproducts": 1802,
      "oul": 1803,
      "ĠSy": 1804,
      "ĠBe": 1805,
      "?\"": 1806,
      "air": 1807,
      "Ġson": 1808,
      "ting": 1809,
      "iti": 1810,
      "Your": 1811,
      "vent": 1812,
      "Ġthough": 1813,
      "Ġfr": 1814,
      "ĠTur": 1815,
      "Ġimpro": 1816,
      "Ġeconomic": 1817,
      "ency": 1818,
      "Ġ11": 1819,
      "atch": 1820,
      "rench": 1821,
      "Ġdown": 1822,
      "Ġitself": 1823,
      "els": 1824,
      "Ġavailable": 1825,
      "Ġabs": 1826,
      "iter": 1827,
      "Ġstand": 1828,
      "liament": 1829,
      "Ġtaken": 1830,
      "ĠZ": 1831,
      "Ġwonder": 1832,
      "fect": 1833,
      "Ġhalf": 1834,
      "aster": 1835,
      "ull": 1836,
      "Ġey": 1837,
      "Ġoffer": 1838,
      "ides": 1839,
      "ilar": 1840,
      "Ġreport": 1841,
      "Ġelect": 1842,
      "inal": 1843,
      "ery": 1844,
      "Ġfund": 1845,
      "Ġdestroy": 1846,
      "yond": 1847,
      "Ġwhile": 1848,
      "ĠJesus": 1849,
      "ĠSe": 1850,
      "Ġadm": 1851,
      "Ġcompan": 1852,
      "fort": 1853,
      "ĠThis": 1854,
      "Ġsex": 1855,
      "rab": 1856,
      "side": 1857,
      "Ġwater": 1858,
      "Ġoper": 1859,
      "ĠPresident": 1860,
      "Ġabove": 1861,
      "].": 1862,
      "ploy": 1863,
      "bt": 1864,
      "Ġcitiz": 1865,
      "Ġsupp": 1866,
      "Ġcertainly": 1867,
      "Ġschool": 1868,
      "ĠBut": 1869,
      "Ġdevelopment": 1870,
      "Ġinformation": 1871,
      "ĠUkra": 1872,
      "Ġcompet": 1873,
      "Ġsurpr": 1874,
      "Ġmorning": 1875,
      "Let": 1876,
      "Ġgrow": 1877,
      "Ġfear": 1878,
      "Ġadop": 1879,
      "Ġrelationship": 1880,
      "my": 1881,
      "oud": 1882,
      "chie": 1883,
      "Ġregion": 1884,
      "Ġreceive": 1885,
      "Ġturn": 1886,
      "Ġmove": 1887,
      "Ġmentioned": 1888,
      "Ġspecific": 1889,
      "ale": 1890,
      "ĠSw": 1891,
      "ients": 1892,
      "Ġset": 1893,
      "Ġminutes": 1894,
      "Ġseven": 1895,
      "Ġlives": 1896,
      "Ġalone": 1897,
      "Ġchallen": 1898,
      "Ġexperience": 1899,
      "Ġidea": 1900,
      "old": 1901,
      "Ġident": 1902,
      "Ġperiod": 1903,
      "Of": 1904,
      "Ġcoming": 1905,
      "Ġyourself": 1906,
      "ĠPr": 1907,
      "Ġaccording": 1908,
      "Ġfinally": 1909,
      "Ġincluding": 1910,
      "edom": 1911,
      "Ġthank": 1912,
      "ĠUnion": 1913,
      "ĠRussian": 1914,
      "rect": 1915,
      "Ġhands": 1916,
      "ium": 1917,
      "ĠFrench": 1918,
      "Ġlisten": 1919,
      "Ġhard": 1920,
      "Ġequ": 1921,
      "Ġlearn": 1922,
      "ĠMar": 1923,
      "ream": 1924,
      "Ġattack": 1925,
      "Ġest": 1926,
      "Ġking": 1927,
      "Ġachie": 1928,
      "Ġlight": 1929,
      "Ġcompany": 1930,
      "Ġdecision": 1931,
      "ĠIntern": 1932,
      "uge": 1933,
      "Ġtot": 1934,
      "Ġnorm": 1935,
      "ĠJohn": 1936,
      "cil": 1937,
      "omp": 1938,
      "Ġquestions": 1939,
      "Ġmilit": 1940,
      "ama": 1941,
      "den": 1942,
      "Ġfather": 1943,
      "lement": 1944,
      "epend": 1945,
      "att": 1946,
      "ĠAb": 1947,
      "Ġusing": 1948,
      "ĠHow": 1949,
      "Ġliving": 1950,
      "Ġarri": 1951,
      "ata": 1952,
      "Ġbeaut": 1953,
      "ros": 1954,
      "Ġphys": 1955,
      "Ġshort": 1956,
      "Ġreality": 1957,
      "Ġservice": 1958,
      "Ġclose": 1959,
      "Ġspace": 1960,
      "Ġoffic": 1961,
      "12": 1962,
      "mb": 1963,
      "Ġpop": 1964,
      "âĢĺ": 1965,
      "son": 1966,
      "anks": 1967,
      "itution": 1968,
      "Ġnet": 1969,
      "obal": 1970,
      "Ġvers": 1971,
      "Ġsociety": 1972,
      "Ġcompanies": 1973,
      "Ġmaybe": 1974,
      "Ġaccess": 1975,
      "ĠGree": 1976,
      "Ġpur": 1977,
      "Ġdie": 1978,
      "ommend": 1979,
      "Ġaway": 1980,
      "medi": 1981,
      "imate": 1982,
      "aces": 1983,
      "Ġsoul": 1984,
      "ĠJew": 1985,
      "Ġcompletely": 1986,
      "aul": 1987,
      "Ġdi": 1988,
      "ilt": 1989,
      "Ġupon": 1990,
      "ĠMay": 1991,
      "come": 1992,
      "ony": 1993,
      "Ġdesc": 1994,
      "ules": 1995,
      "Ġprinci": 1996,
      "ern": 1997,
      "Ġbad": 1998,
      "ĠLe": 1999,
      "More": 2000,
      "ai": 2001,
      "gress": 2002,
      "Ġperfect": 2003,
      "Ġspirit": 2004,
      "Ġten": 2005,
      "Ġ50": 2006,
      "apt": 2007,
      "eople": 2008,
      "port": 2009,
      "Ġtruly": 2010,
      "Ġtook": 2011,
      "ĠAd": 2012,
      "Ġsl": 2013,
      "Ġsimilar": 2014,
      "Ġdiv": 2015,
      "Ġsimple": 2016,
      "ĠArab": 2017,
      "oses": 2018,
      "Ġ--": 2019,
      "ledge": 2020,
      "Ġhistory": 2021,
      "iful": 2022,
      "Ġpartners": 2023,
      "raph": 2024,
      "Ġlooking": 2025,
      "Ġparticip": 2026,
      "Ġair": 2027,
      "omes": 2028,
      "Ġclass": 2029,
      "'ll": 2030,
      "now": 2031,
      "Ġgave": 2032,
      "Ġ14": 2033,
      "ĠYour": 2034,
      "Many": 2035,
      "ĠSh": 2036,
      "Ġworks": 2037,
      "key": 2038,
      "Since": 2039,
      "Ġ25": 2040,
      "Ġtrying": 2041,
      "Ġchoose": 2042,
      "Ġdrink": 2043,
      "Ġdemoc": 2044,
      "aw": 2045,
      "atan": 2046,
      "eration": 2047,
      "'ve": 2048,
      "Ġview": 2049,
      "ises": 2050,
      "abl": 2051,
      "fer": 2052,
      "Ġmeas": 2053,
      "Ġthousands": 2054,
      "Ġtrad": 2055,
      "'m": 2056,
      "Qu": 2057,
      "ober": 2058,
      "Ġknown": 2059,
      "Ġquickly": 2060,
      "ĠWhy": 2061,
      "Ġbas": 2062,
      "ham": 2063,
      "ources": 2064,
      "Ġaut": 2065,
      "Ġsave": 2066,
      "agine": 2067,
      "Ġrespect": 2068,
      "anger": 2069,
      "ĠCommission": 2070,
      "Ġfreedom": 2071,
      "Will": 2072,
      "used": 2073,
      "Ġlarge": 2074,
      "Ġstates": 2075,
      "wh": 2076,
      "Ġ13": 2077,
      "Ġdoesn": 2078,
      "undred": 2079,
      "Ġvict": 2080,
      "Ġperhaps": 2081,
      "ges": 2082,
      "Ġthreat": 2083,
      "Ġbeyond": 2084,
      "ĠAust": 2085,
      "ĠWord": 2086,
      "Ġanyone": 2087,
      "gypt": 2088,
      "Ġservices": 2089,
      "Ġstudy": 2090,
      "Ġsw": 2091,
      "ese": 2092,
      "âĢ¢": 2093,
      "Ġtom": 2094,
      "rodu": 2095,
      "ĠCon": 2096,
      "Ġimmedi": 2097,
      "Ġenter": 2098,
      "Ġpot": 2099,
      "Ġfollowing": 2100,
      "Ġbusiness": 2101,
      "ĠMus": 2102,
      "ext": 2103,
      "ser": 2104,
      "Ġwife": 2105,
      "ances": 2106,
      "ites": 2107,
      "Ġhaving": 2108,
      "Ġimplement": 2109,
      "nect": 2110,
      "to": 2111,
      "Ġwish": 2112,
      "Ġface": 2113,
      "lect": 2114,
      "Ġmiss": 2115,
      "ogle": 2116,
      "Ġoutside": 2117,
      "Ġrecommend": 2118,
      "Ġsingle": 2119,
      "eral": 2120,
      "Ġiniti": 2121,
      "Ġchar": 2122,
      "Ġvar": 2123,
      "Ġlose": 2124,
      "Ġrole": 2125,
      "May": 2126,
      "Ġfail": 2127,
      "ĠBel": 2128,
      "Ġobject": 2129,
      "oice": 2130,
      "ĠPol": 2131,
      "ĠFor": 2132,
      "ĠMin": 2133,
      "ĠAllah": 2134,
      "Ġeasy": 2135,
      "Ġmilitary": 2136,
      "Ġed": 2137,
      "Ġwent": 2138,
      "Ġsolution": 2139,
      "Ġgame": 2140,
      "Ġindustry": 2141,
      "oke": 2142,
      "inese": 2143,
      "cu": 2144,
      "Ġmanag": 2145,
      "Ġris": 2146,
      "Ġplanet": 2147,
      "Ġcorrect": 2148,
      "18": 2149,
      "Ġevent": 2150,
      "Ġdata": 2151,
      "Ġstory": 2152,
      "14": 2153,
      "app": 2154,
      "ustom": 2155,
      "Ġstrategy": 2156,
      "Ġtomorrow": 2157,
      "ones": 2158,
      "orld": 2159,
      "ability": 2160,
      "Ġ198": 2161,
      "Ġhundred": 2162,
      "By": 2163,
      "Ġexcept": 2164,
      "clus": 2165,
      "sibility": 2166,
      "Ġaccount": 2167,
      "Ġmatter": 2168,
      "Ġann": 2169,
      "une": 2170,
      "Ġcitizens": 2171,
      "Ġpercent": 2172,
      "Ġhappens": 2173,
      "Ġreceived": 2174,
      "Ġkilled": 2175,
      "itness": 2176,
      "estion": 2177,
      "Ġsum": 2178,
      "Ġcontrib": 2179,
      "Ġdecided": 2180,
      "ators": 2181,
      "osp": 2182,
      "Are": 2183,
      "Ġmember": 2184,
      "ĠNow": 2185,
      "ivid": 2186,
      "Ġpriv": 2187,
      "Ġlocal": 2188,
      "Did": 2189,
      "orities": 2190,
      "Ġnear": 2191,
      "ĠKing": 2192,
      "Ġchanges": 2193,
      "Ġleaders": 2194,
      "unately": 2195,
      "Well": 2196,
      "Ġimm": 2197,
      "Ġopportunity": 2198,
      "Ġeyes": 2199,
      "Ġmag": 2200,
      "ĠMe": 2201,
      "ĠEgypt": 2202,
      "Ġrather": 2203,
      "rug": 2204,
      "ĠSyri": 2205,
      "Ġfav": 2206,
      "Ġindepend": 2207,
      "Ġculture": 2208,
      "Ġ?": 2209,
      "Ġcol": 2210,
      "Ġrights": 2211,
      "ross": 2212,
      "Ġsaying": 2213,
      "!\"": 2214,
      "isis": 2215,
      "Ġweeks": 2216,
      "Ġmis": 2217,
      "Ġden": 2218,
      "Ġorig": 2219,
      "ories": 2220,
      "Ġ17": 2221,
      "Ġchanged": 2222,
      "Ġdream": 2223,
      "Ġdog": 2224,
      "Ġagreement": 2225,
      "Ġopp": 2226,
      "ĠPh": 2227,
      "lam": 2228,
      "Ġheaven": 2229,
      "empt": 2230,
      "br": 2231,
      "Ġnation": 2232,
      "book": 2233,
      "Ġbo": 2234,
      "arth": 2235,
      "urther": 2236,
      "Ġestabl": 2237,
      "13": 2238,
      "sure": 2239,
      "Ġ16": 2240,
      "Ġbecame": 2241,
      "Ġill": 2242,
      "iting": 2243,
      "lex": 2244,
      "ĠNo": 2245,
      "Ġconsidered": 2246,
      "Ġdoubt": 2247,
      "17": 2248,
      "Ġside": 2249,
      "Ġdead": 2250,
      "ouncil": 2251,
      "ĠThey": 2252,
      "arget": 2253,
      "Ġsug": 2254,
      "cies": 2255,
      "Ġindivid": 2256,
      "Ġrese": 2257,
      "St": 2258,
      "Ġhon": 2259,
      "Ġsell": 2260,
      "Ġconv": 2261,
      "ively": 2262,
      "Ġaction": 2263,
      "Ġ40": 2264,
      "Ġchoice": 2265,
      "ĠWill": 2266,
      "Ġenem": 2267,
      "oon": 2268,
      "gel": 2269,
      "ĠDavid": 2270,
      "ĠChinese": 2271,
      "Ġcreation": 2272,
      "Ġwrong": 2273,
      "Ġlegal": 2274,
      "Ġdeal": 2275,
      "Ġthousand": 2276,
      "ĠGermany": 2277,
      "for": 2278,
      "Ġinn": 2279,
      "idence": 2280,
      "erence": 2281,
      "Ġclearly": 2282,
      "ĠMuslim": 2283,
      "iol": 2284,
      "oss": 2285,
      "iving": 2286,
      "Ġposition": 2287,
      "itten": 2288,
      "enef": 2289,
      "pite": 2290,
      "isions": 2291,
      "Ġdanger": 2292,
      "Ġreach": 2293,
      "ĠJan": 2294,
      "inally": 2295,
      "Ġtoward": 2296,
      "ource": 2297,
      "Ġstep": 2298,
      "Ġemploy": 2299,
      "Ġinteresting": 2300,
      "Ġrules": 2301,
      "udget": 2302,
      "Ġprep": 2303,
      "Ġdifference": 2304,
      "50": 2305,
      "ann": 2306,
      "ury": 2307,
      "Ġglobal": 2308,
      "arents": 2309,
      "Un": 2310,
      "Ġ/": 2311,
      "Ġland": 2312,
      "augh": 2313,
      "ron": 2314,
      "Ġpositive": 2315,
      "Ġcommon": 2316,
      "ĠPalestinian": 2317,
      "ully": 2318,
      "Ġmus": 2319,
      "Ġeight": 2320,
      "Ġthanks": 2321,
      "ĠWas": 2322,
      "viously": 2323,
      "Ġmist": 2324,
      "Ġsurv": 2325,
      "Question": 2326,
      "Ġconnect": 2327,
      "Ġimprove": 2328,
      "Ġamb": 2329,
      "Ġrecently": 2330,
      "Ġdesign": 2331,
      "Does": 2332,
      "Ġbehind": 2333,
      "aim": 2334,
      "ĠBl": 2335,
      "ĠWorld": 2336,
      "Ġteach": 2337,
      "Ġappear": 2338,
      "atives": 2339,
      "Ġce": 2340,
      "Ġcases": 2341,
      "irm": 2342,
      "ĠEarth": 2343,
      "Ġremains": 2344,
      "gic": 2345,
      "iet": 2346,
      "ats": 2347,
      "Ġsold": 2348,
      "ude": 2349,
      "Ġcontact": 2350,
      "Ġpersonal": 2351,
      "orth": 2352,
      "Thus": 2353,
      "Ġmyself": 2354,
      "Ġprice": 2355,
      "olute": 2356,
      "Ġprison": 2357,
      "Ġcrisis": 2358,
      "Ġgeneral": 2359,
      "Ġfil": 2360,
      "ards": 2361,
      "ky": 2362,
      "oid": 2363,
      "Ġwel": 2364,
      "ceed": 2365,
      "though": 2366,
      "Ġlanguage": 2367,
      "Ġcustom": 2368,
      "Ġsometimes": 2369,
      "Ġspend": 2370,
      "Ġsafe": 2371,
      "Ġnon": 2372,
      "ĠRep": 2373,
      "Ġbuilt": 2374,
      "Ġprotection": 2375,
      "Ġanimals": 2376,
      "ik": 2377,
      "Ġtarget": 2378,
      "ara": 2379,
      "Ġpropos": 2380,
      "Ġtried": 2381,
      "ivil": 2382,
      ",\"": 2383,
      "fully": 2384,
      "Ġphot": 2385,
      "Ġtravel": 2386,
      "Ġresults": 2387,
      "First": 2388,
      "His": 2389,
      "Ġphysical": 2390,
      "cle": 2391,
      "ĠÂ": 2392,
      "Ġtrust": 2393,
      "Ġgroups": 2394,
      "Ġmodel": 2395,
      "ĠUkraine": 2396,
      "ged": 2397,
      "way": 2398,
      "Ġchurch": 2399,
      "Ġmillions": 2400,
      "16": 2401,
      "Ġwatch": 2402,
      "Ġwitness": 2403,
      "Ġwhom": 2404,
      "Ġwritten": 2405,
      "hod": 2406,
      "ler": 2407,
      "Ġbudget": 2408,
      "acebook": 2409,
      "Ġwrite": 2410,
      "Ġsubject": 2411,
      "From": 2412,
      "aid": 2413,
      "uary": 2414,
      "Ġpresence": 2415,
      "ĠAfrican": 2416,
      "AT": 2417,
      "Ġmer": 2418,
      "Ġarea": 2419,
      "Ġfully": 2420,
      "Ġcurrently": 2421,
      "Ġbenef": 2422,
      "Ġnations": 2423,
      "Ġweap": 2424,
      "ĠPaul": 2425,
      "Ġfamil": 2426,
      "Ã©": 2427,
      "Ġeither": 2428,
      "Ġkid": 2429,
      "Ġnatural": 2430,
      "lu": 2431,
      "Ġhig": 2432,
      "ĠGoogle": 2433,
      "Ġbeautiful": 2434,
      "Ġtre": 2435,
      "Ġbre": 2436,
      "Ġreject": 2437,
      "Ġrad": 2438,
      "Ġbegan": 2439,
      "Ġpromise": 2440,
      "bs": 2441,
      "Ġdocu": 2442,
      "istic": 2443,
      "Ġjoin": 2444,
      "reng": 2445,
      "ots": 2446,
      "Ġreve": 2447,
      "ĠCl": 2448,
      "ung": 2449,
      "Ġsuper": 2450,
      "Ġprojects": 2451,
      "Like": 2452,
      "aur": 2453,
      "ising": 2454,
      "raq": 2455,
