{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "he": 262,
      "Ġa": 263,
      "in": 264,
      "re": 265,
      "Ġw": 266,
      "Ġthe": 267,
      "Ġo": 268,
      "Ġs": 269,
      "er": 270,
      "at": 271,
      "ou": 272,
      "on": 273,
      "an": 274,
      "is": 275,
      "Ġc": 276,
      "it": 277,
      "en": 278,
      "Ġb": 279,
      "es": 280,
      "or": 281,
      "Ġm": 282,
      "Ġth": 283,
      "Ġf": 284,
      "Ġp": 285,
      "Ġto": 286,
      "ll": 287,
      "Ġin": 288,
      "Ġof": 289,
      "Ġan": 290,
      "Ġh": 291,
      "Ġd": 292,
      "ed": 293,
      "ar": 294,
      "âĢ": 295,
      "ing": 296,
      "Ġn": 297,
      "al": 298,
      "Ġy": 299,
      "ion": 300,
      "le": 301,
      "om": 302,
      "ve": 303,
      "Ġand": 304,
      "ic": 305,
      "Ġbe": 306,
      "st": 307,
      "Ġyou": 308,
      "Ġe": 309,
      "Ġre": 310,
      "Ġl": 311,
      "Ġis": 312,
      "as": 313,
      "ot": 314,
      "Ġthat": 315,
      "ent": 316,
      "ow": 317,
      "se": 318,
      "Ġwe": 319,
      "ut": 320,
      "ur": 321,
      "ly": 322,
      "Ġg": 323,
      "ct": 324,
      "ver": 325,
      "ld": 326,
      "im": 327,
      "ay": 328,
      "ill": 329,
      "Ġha": 330,
      "ĠI": 331,
      "Ġon": 332,
      "Ġfor": 333,
      "Ġit": 334,
      "Ġwh": 335,
      "id": 336,
      "et": 337,
      "ro": 338,
      "Ġu": 339,
      "ce": 340,
      "Ġare": 341,
      "ation": 342,
      "Ġhe": 343,
      "The": 344,
      "op": 345,
      "Ġwill": 346,
      "Ġnot": 347,
      "Ġthis": 348,
      "ir": 349,
      "âĢĻ": 350,
      "ig": 351,
      "Ġst": 352,
      "if": 353,
      "Ġhave": 354,
      "am": 355,
      "ch": 356,
      "ith": 357,
      "âĢľ": 358,
      "Ġne": 359,
      "ra": 360,
      "her": 361,
      "Ġwith": 362,
      "all": 363,
      "Ġas": 364,
      "nd": 365,
      "ould": 366,
      "Ġal": 367,
      "ore": 368,
      "ant": 369,
      "Ġcan": 370,
      "Ġdo": 371,
      "ke": 372,
      "ter": 373,
      "ol": 374,
      "Ġcon": 375,
      "Ġse": 376,
      "ad": 377,
      "âĢĿ": 378,
      "od": 379,
      "Ġpro": 380,
      "us": 381,
      "ĠA": 382,
      "nt": 383,
      "em": 384,
      "Ġor": 385,
      "Ġthey": 386,
      "ul": 387,
      "ies": 388,
      "Ġcom": 389,
      "Ġex": 390,
      "ort": 391,
      "Ġwas": 392,
      "est": 393,
      "ate": 394,
      "Ġab": 395,
      "ist": 396,
      "ess": 397,
      "il": 398,
      "ive": 399,
      "ers": 400,
      "Ġsu": 401,
      "Ġk": 402,
      "pp": 403,
      "ĠS": 404,
      "out": 405,
      "Ġwor": 406,
      "Ġall": 407,
      "Ġde": 408,
      "ain": 409,
      "Ġfr": 410,
      "and": 411,
      "art": 412,
      "ĠC": 413,
      "Ġyour": 414,
      "ally": 415,
      "Ġat": 416,
      "We": 417,
      "very": 418,
      "ear": 419,
      "ust": 420,
      "ment": 421,
      "ome": 422,
      "ht": 423,
      "ect": 424,
      "Ġ1": 425,
      "ble": 426,
      "Ġsh": 427,
      "Ġgo": 428,
      "ge": 429,
      "ity": 430,
      "Th": 431,
      "Ġme": 432,
      "Ġle": 433,
      "os": 434,
      "ĠE": 435,
      "Ġch": 436,
      "Ġour": 437,
      "Ġso": 438,
      "ĠM": 439,
      "th": 440,
      "Ġkn": 441,
      "ci": 442,
      "Ġpe": 443,
      "ther": 444,
      "iv": 445,
      "so": 446,
      "Ġcou": 447,
      "Ġfrom": 448,
      "Ġabout": 449,
      "ople": 450,
      "Ġus": 451,
      "res": 452,
      "ia": 453,
      "ĠG": 454,
      "Ġwhat": 455,
      "el": 456,
      "end": 457,
      "Ġhas": 458,
      "Ġmore": 459,
      "Ġwhe": 460,
      "ight": 461,
      "Ġknow": 462,
      "Ġyear": 463,
      "qu": 464,
      "Ġpeople": 465,
      "Ġ2": 466,
      "ian": 467,
      "Ġbec": 468,
      "ions": 469,
      "Ġalso": 470,
      "Ġthem": 471,
      "Ġlo": 472,
      "au": 473,
      "Ġr": 474,
      ".âĢĿ": 475,
      "imp": 476,
      "Ġone": 477,
      "Ġbut": 478,
      "ast": 479,
      "ie": 480,
      "Ġtr": 481,
      "Ġv": 482,
      "Ġmy": 483,
      "Ġtheir": 484,
      "Ġwant": 485,
      "one": 486,
      "ac": 487,
      "ere": 488,
      "um": 489,
      "In": 490,
      "Ġman": 491,
      "Ġ(": 492,
      "ĠP": 493,
      "Ġwho": 494,
      "Ġthere": 495,
      "Ġother": 496,
      "Ġif": 497,
      "ĠU": 498,
      "But": 499,
      "You": 500,
      "ven": 501,
      "ure": 502,
      "..": 503,
      "Ġwould": 504,
      "Ġpl": 505,
      "ĠâĢ": 506,
      "ime": 507,
      "00": 508,
      "ame": 509,
      "Ġj": 510,
      "ĠB": 511,
      "ĠR": 512,
      "ost": 513,
      "Ġonly": 514,
      "Ġag": 515,
      "ong": 516,
      "ous": 517,
      "Ġli": 518,
      "Ġpr": 519,
      "Ġthese": 520,
      "It": 521,
      "un": 522,
      "Ġcount": 523,
      "Ġcomp": 524,
      "Ġcountr": 525,
      "Ġimp": 526,
      "Ġsp": 527,
      "Ġwere": 528,
      "Ġsa": 529,
      "oug": 530,
      "ause": 531,
      "ays": 532,
      "And": 533,
      "Ġpart": 534,
      "ake": 535,
      "Ġtime": 536,
      "Wh": 537,
      "ical": 538,
      "Ġthan": 539,
      "ak": 540,
      "ose": 541,
      "ich": 542,
      "ope": 543,
      "Ġlike": 544,
      "Ġby": 545,
      "ok": 546,
      "ĠâĢľ": 547,
      "pt": 548,
      "Ġneed": 549,
      "Ġyears": 550,
      "act": 551,
      "our": 552,
      "This": 553,
      "Ġany": 554,
      "Ġexp": 555,
      "Ġhow": 556,
      "Ġsome": 557,
      "Ġcont": 558,
      "Ġint": 559,
      "Ġwork": 560,
      "Ġen": 561,
      "og": 562,
      "reat": 563,
      "ink": 564,
      "cc": 565,
      "iz": 566,
      "ĠN": 567,
      "ber": 568,
      "Ġnew": 569,
      "ans": 570,
      "Ġwhen": 571,
      "ĠF": 572,
      "Ġbecause": 573,
      "ud": 574,
      "Ġevery": 575,
      "ine": 576,
      "ap": 577,
      "are": 578,
      "ide": 579,
      "ĠH": 580,
      "Ġres": 581,
      "ations": 582,
      "Ġsee": 583,
      "Ġte": 584,
      "ĠT": 585,
      "ard": 586,
      "Ġad": 587,
      "ind": 588,
      "ĠJ": 589,
      "ree": 590,
      "ue": 591,
      "ace": 592,
      "Ġno": 593,
      "Ġhis": 594,
      "Ġshould": 595,
      "uss": 596,
      "ult": 597,
      ".\"": 598,
      "Ġwhich": 599,
      "ag": 600,
      "Ġvery": 601,
      "Ġmany": 602,
      "con": 603,
      "Ġeven": 604,
      "'s": 605,
      "Ġhad": 606,
      "irst": 607,
      "Ġnow": 608,
      "ary": 609,
      "How": 610,
      "ough": 611,
      "ever": 612,
      "vel": 613,
      "ĠD": 614,
      "Ġun": 615,
      "Ġ\"": 616,
      "urope": 617,
      "Ġam": 618,
      "Ġbeen": 619,
      "Ġthink": 620,
      "tern": 621,
      "ff": 622,
      "ire": 623,
      "ep": 624,
      "Ġworld": 625,
      "ab": 626,
      "Ġcould": 627,
      "Ġits": 628,
      "ite": 629,
      "Ġtw": 630,
      "ĠâĢĵ": 631,
      "ice": 632,
      "hing": 633,
      "ew": 634,
      "ĠEurope": 635,
      "Ġsay": 636,
      "Ġchan": 637,
      "Ġjust": 638,
      "He": 639,
      "ence": 640,
      "Ġqu": 641,
      "Ġact": 642,
      "ĠL": 643,
      "Ġcl": 644,
      "They": 645,
      "ip": 646,
      "Ġdid": 647,
      "Ġfirst": 648,
      "Ġwhy": 649,
      "ĠW": 650,
      "Ġpol": 651,
      "cial": 652,
      "ild": 653,
      "sel": 654,
      "Ġhim": 655,
      "ĠCh": 656,
      "Ġar": 657,
      "ign": 658,
      "ife": 659,
      "Ġmost": 660,
      "orm": 661,
      "Ġtwo": 662,
      "iff": 663,
      "able": 664,
      "If": 665,
      "ish": 666,
      "Ġmay": 667,
      "Ġbel": 668,
      "nder": 669,
      "Ġbet": 670,
      "ack": 671,
      "ach": 672,
      "ition": 673,
      "Ġimport": 674,
      "oc": 675,
      "ri": 676,
      "fter": 677,
      "Ġco": 678,
      "Ġdiff": 679,
      "Ġhapp": 680,
      "Ġsaid": 681,
      "Ġper": 682,
      "Ġreg": 683,
      "mer": 684,
      "ĠRuss": 685,
      "ational": 686,
      "Ġdis": 687,
      "other": 688,
      "Ġstr": 689,
      "ren": 690,
      "ors": 691,
      "ings": 692,
      "Ġdon": 693,
      "ance": 694,
      "du": 695,
      "Ġsuch": 696,
      "Ġsame": 697,
      "Ġpos": 698,
      "fore": 699,
      "Ġunder": 700,
      "Ġpre": 701,
      "si": 702,
      "ious": 703,
      "day": 704,
      "Ġout": 705,
      "ady": 706,
      "ated": 707,
      "Ġcountries": 708,
      "ents": 709,
      "Ġthose": 710,
      "ord": 711,
      "ial": 712,
      "ways": 713,
      "ĠK": 714,
      "Ġ20": 715,
      "age": 716,
      "ound": 717,
      "pport": 718,
      "'t": 719,
      "There": 720,
      "ase": 721,
      "Ġinc": 722,
      "omet": 723,
      "Ġcountry": 724,
      "Ġlife": 725,
      "Ġimportant": 726,
      "...": 727,
      "ens": 728,
      "Ġ-": 729,
      "Ġtra": 730,
      "lp": 731,
      "Ġalways": 732,
      "Ġgr": 733,
      "Ġbelie": 734,
      "Ġrem": 735,
      "uch": 736,
      "wn": 737,
      "ark": 738,
      "Ġgood": 739,
      "However": 740,
      "Ġhelp": 741,
      "Ġdec": 742,
      "Ġsy": 743,
      "Ġcons": 744,
      "ful": 745,
      "Ġagain": 746,
      "Ġspe": 747,
      "Ġind": 748,
      "Ġright": 749,
      "ĠGod": 750,
      "Ġget": 751,
      "Ġher": 752,
      "Ġdoes": 753,
      "Ġ19": 754,
      "Ġapp": 755,
      "ress": 756,
      "Ġreal": 757,
      "Ġrel": 758,
      "Ġrep": 759,
      "ks": 760,
      "ject": 761,
      "ates": 762,
      "Ġmake": 763,
      "ces": 764,
      "ities": 765,
      "ub": 766,
      "Ġshe": 767,
      "stem": 768,
      "Ġ3": 769,
      "Ġnever": 770,
      "Ġlong": 771,
      "form": 772,
      "Ġmust": 773,
      "ob": 774,
      "ĠIs": 775,
      "ert": 776,
      "Ġinv": 777,
      "Ġuse": 778,
      "Ġlook": 779,
      "Ġown": 780,
      "lic": 781,
      "Ġop": 782,
      "Ġsomet": 783,
      "Ġmuch": 784,
      "Ġup": 785,
      "ry": 786,
      "Ġser": 787,
      "ory": 788,
      "As": 789,
      "ĠO": 790,
      "Ġfact": 791,
      "ved": 792,
      "ments": 793,
      "erm": 794,
      "any": 795,
      "ily": 796,
      "rit": 797,
      "So": 798,
      "Ġacc": 799,
      "Ġsystem": 800,
      "Ġcomm": 801,
      "ru": 802,
      "gy": 803,
      "Ġreally": 804,
      "ater": 805,
      "Ġafter": 806,
      "urn": 807,
      "Ġday": 808,
      "hen": 809,
      "Ġtoday": 810,
      "alk": 811,
      "Ġhere": 812,
      "Ġrec": 813,
      "amp": 814,
      "What": 815,
      "Ġwhere": 816,
      "Ġoff": 817,
      "Ġbu": 818,
      "Ġfin": 819,
      "Ġstill": 820,
      "we": 821,
      "vern": 822,
      "Ġpolit": 823,
      "Ġdiffere": 824,
      "Ġdes": 825,
      "self": 826,
      "Ġask": 827,
      ").": 828,
      "ass": 829,
      "thing": 830,
      "get": 831,
      "kra": 832,
      "ves": 833,
      "uth": 834,
      "Ġway": 835,
      "Ġchild": 836,
      "sible": 837,
      "blem": 838,
      "conom": 839,
      "cess": 840,
      "meric": 841,
      "ually": 842,
      "ons": 843,
      "xt": 844,
      "Ġfind": 845,
      "ident": 846,
      "Ġthen": 847,
      "Ġproblem": 848,
      "ready": 849,
      "ince": 850,
      "Ġover": 851,
      "ĠSt": 852,
      "Ġunderst": 853,
      "ited": 854,
      "Ġstart": 855,
      "uture": 856,
      "Ġalready": 857,
      "Ġinto": 858,
      "Ġbelieve": 859,
      "Ġfe": 860,
      "ied": 861,
      "Ġsomething": 862,
      "gr": 863,
      "Ġatt": 864,
      "vers": 865,
      "velop": 866,
      "On": 867,
      "ise": 868,
      "ĠAmeric": 869,
      "For": 870,
      "red": 871,
      "Ġfuture": 872,
      "oin": 873,
      "Ġtoo": 874,
      "Ġsupport": 875,
      "ution": 876,
      "ang": 877,
      "Ġfu": 878,
      "ĠUkra": 879,
      "Ġtake": 880,
      "ove": 881,
      "Ġthree": 882,
      "Ġfo": 883,
      "Ġhappen": 884,
      "Ġintern": 885,
      "Ġtalk": 886,
      "arket": 887,
      "Ġmon": 888,
      "ific": 889,
      "Ġcontin": 890,
      "ade": 891,
      "ists": 892,
      "pe": 893,
      "Ġeconom": 894,
      "rael": 895,
      "Ġgovern": 896,
      "Ġ5": 897,
      "ians": 898,
      "Ġunderstand": 899,
      "Ġbr": 900,
      "itt": 901,
      "Ġpres": 902,
      "Ġdevelop": 903,
      "ives": 904,
      "ĠUn": 905,
      "That": 906,
      "ĠChin": 907,
      "ĠRussia": 908,
      "als": 909,
      "ĠEuropean": 910,
      "ict": 911,
      "Ġpers": 912,
      "Ġ4": 913,
      "imes": 914,
      "Ġbl": 915,
      "les": 916,
      "gan": 917,
      "Ġwom": 918,
      "Ġlast": 919,
      "Ġmarket": 920,
      "Ġquest": 921,
      "ction": 922,
      "olog": 923,
      "ten": 924,
      "Ġfam": 925,
      "Ġreas": 926,
      "Ġwell": 927,
      "ember": 928,
      "Ġprodu": 929,
      "Ġcome": 930,
      "Ġ201": 931,
      "Ġdem": 932,
      "Ġresp": 933,
      "Ġev": 934,
      "ĠIsrael": 935,
      "Ġgreat": 936,
      "Ġthings": 937,
      "lear": 938,
      "Ġcour": 939,
      "ave": 940,
      "Ġbefore": 941,
      "Ġph": 942,
      "Ġob": 943,
      "Ġadd": 944,
      "cept": 945,
      "Ġbecome": 946,
      "Ġdifferent": 947,
      "ook": 948,
      "Ġplan": 949,
      "ond": 950,
      "Ġ200": 951,
      "ism": 952,
      "Ġthr": 953,
      "ile": 954,
      "Ġsm": 955,
      "ning": 956,
      "ative": 957,
      "ual": 958,
      "ues": 959,
      "Ġanother": 960,
      "iness": 961,
      "Why": 962,
      "Ġro": 963,
      "ced": 964,
      "av": 965,
      "oney": 966,
      "Ġbetter": 967,
      "Ġeff": 968,
      "Ġra": 969,
      "cond": 970,
      "Ġlove": 971,
      "oy": 972,
      "ention": 973,
      "Ġcall": 974,
      "erest": 975,
      "ween": 976,
      "ends": 977,
      "Ġnum": 978,
      "Ġtry": 979,
      "ered": 980,
      "li": 981,
      "Ġinst": 982,
      "Ġpolitical": 983,
      "Ġfri": 984,
      "Ġinvest": 985,
      "Ġexamp": 986,
      "Ġleast": 987,
      "Ġmade": 988,
      "Ġable": 989,
      "Ġsit": 990,
      "Ġgoing": 991,
      "Ġbetween": 992,
      "ail": 993,
      "lud": 994,
      "Ġeach": 995,
      "Ġperson": 996,
      "Ġthrough": 997,
      "be": 998,
      "Ġconf": 999,
      "Ġshow": 1000,
      "cy": 1001,
      "Ġbus": 1002,
      "ath": 1003,
      "ility": 1004,
      "Ġmoney": 1005,
      "Ġend": 1006,
      "te": 1007,
      "Ġgen": 1008,
      "Ġfeel": 1009,
      "Ġcourse": 1010,
      "Ġproject": 1011,
      "Ġmill": 1012,
      "ng": 1013,
      "Ġplay": 1014,
      "ov": 1015,
      "Ġent": 1016,
      "iss": 1017,
      "ĠâĢĶ": 1018,
      "Ġchange": 1019,
      "Ġcreat": 1020,
      "Ġinterest": 1021,
      "Ġwar": 1022,
      "uman": 1023,
      "oint": 1024,
      "Ġtell": 1025,
      "aw": 1026,
      "Ġprot": 1027,
      "Ġchildren": 1028,
      "Ġchang": 1029,
      "Do": 1030,
      "Ġback": 1031,
      "chn": 1032,
      "Ġret": 1033,
      "ertain": 1034,
      "Ġgu": 1035,
      "ands": 1036,
      "Ġsign": 1037,
      "hip": 1038,
      "Ġlead": 1039,
      "ought": 1040,
      "When": 1041,
      "ec": 1042,
      "Ġtrans": 1043,
      "Ġbest": 1044,
      "Ġlevel": 1045,
      "Ġpossible": 1046,
      "Ġmonth": 1047,
      "ular": 1048,
      "uring": 1049,
      "Ġgovernment": 1050,
      "oth": 1051,
      "Ġplace": 1052,
      "Ġago": 1053,
      "hed": 1054,
      "Ġac": 1055,
      "igh": 1056,
      "Ġinternational": 1057,
      "Ġexample": 1058,
      "ody": 1059,
      "Ġsec": 1060,
      "Ġcar": 1061,
      "ract": 1062,
      "gin": 1063,
      "Ġpartic": 1064,
      "Ġgive": 1065,
      "Ġim": 1066,
      "Ġ[": 1067,
      "Ġused": 1068,
      "Ġdisc": 1069,
      "ĠAr": 1070,
      "Ġcomple": 1071,
      "ately": 1072,
      "ccess": 1073,
      "Ġvis": 1074,
      "Ġele": 1075,
      "Ġthing": 1076,
      "Ġfew": 1077,
      "Ġbusiness": 1078,
      "ublic": 1079,
      "not": 1080,
      "Ġsur": 1081,
      "Ġnext": 1082,
      "uc": 1083,
      "Ġsince": 1084,
      "ount": 1085,
      "Ġwithout": 1086,
      "Ġopen": 1087,
      "ric": 1088,
      "Ġmin": 1089,
      "Ġtrad": 1090,
      "gram": 1091,
      "Ġke": 1092,
      "Ġconsid": 1093,
      "Ġword": 1094,
      "eration": 1095,
      "Ġless": 1096,
      "Ġnumber": 1097,
      "Ġlot": 1098,
      "Ġide": 1099,
      "ĠYou": 1100,
      "Ġcur": 1101,
      "Ġexist": 1102,
      "Ġtechn": 1103,
      "Ġmod": 1104,
      "Ġsimp": 1105,
      "Ġem": 1106,
      "ower": 1107,
      "Ġbig": 1108,
      "Ġ10": 1109,
      "ather": 1110,
      "ĠIn": 1111,
      "ĠUkraine": 1112,
      "Ġlet": 1113,
      "Ġstud": 1114,
      "Ġfore": 1115,
      "Ġfour": 1116,
      "Ġmight": 1117,
      "Ġhuman": 1118,
      "Ġfamily": 1119,
      "ris": 1120,
      "Ġsitu": 1121,
      "Ġwee": 1122,
      "arch": 1123,
      "Ġprov": 1124,
      "ern": 1125,
      "Ġcertain": 1126,
      "000": 1127,
      "Now": 1128,
      "ergy": 1129,
      "Ġseem": 1130,
      "Ġresult": 1131,
      "Ġbegin": 1132,
      "Ġsuccess": 1133,
      "here": 1134,
      "Ġsmall": 1135,
      "alth": 1136,
      "ize": 1137,
      "llow": 1138,
      "Ġeverything": 1139,
      "ices": 1140,
      "ics": 1141,
      "ĠThe": 1142,
      "Ġinclud": 1143,
      "ank": 1144,
      "Ġremain": 1145,
      "akes": 1146,
      "Ġreturn": 1147,
      "ese": 1148,
      "Ġstate": 1149,
      "unity": 1150,
      "oup": 1151,
      "Ġrequ": 1152,
      "Ġcannot": 1153,
      "Ġwr": 1154,
      "Ġref": 1155,
      "ood": 1156,
      "cially": 1157,
      "Ġlive": 1158,
      "Ġexper": 1159,
      "Ġprotect": 1160,
      "ral": 1161,
      "Ġgl": 1162,
      "Ġsecond": 1163,
      "Ġquestion": 1164,
      "Ġprogram": 1165,
      "ural": 1166,
      "ĠUS": 1167,
      "Ġorgan": 1168,
      "old": 1169,
      "Ġmeans": 1170,
      "Ġpartn": 1171,
      "ys": 1172,
      "Ġsol": 1173,
      "omm": 1174,
      "Ġform": 1175,
      "Ġcre": 1176,
      "Ġdef": 1177,
      "Ġfinan": 1178,
      "Ġwomen": 1179,
      "ĠChina": 1180,
      "sw": 1181,
      "Ġcent": 1182,
      "Ġboth": 1183,
      "Ġaw": 1184,
      "pl": 1185,
      "Ġclear": 1186,
      "Ġlaw": 1187,
      "Ġagainst": 1188,
      "Ġeconomic": 1189,
      "Ġlar": 1190,
      "ety": 1191,
      "Ġsocial": 1192,
      "Ġconc": 1193,
      "ital": 1194,
      "Ġdays": 1195,
      "Ġter": 1196,
      "atic": 1197,
      "Ġleg": 1198,
      "ick": 1199,
      "ures": 1200,
      "most": 1201,
      "Ġfive": 1202,
      "Ġinform": 1203,
      "Ġexpl": 1204,
      "ably": 1205,
      "ittle": 1206,
      "Al": 1207,
      "ĠV": 1208,
      "Ġmed": 1209,
      "âĢĶ": 1210,
      "ts": 1211,
      "Ġduring": 1212,
      "Ġstrate": 1213,
      "Ġ9": 1214,
      "Ġfull": 1215,
      "Ġass": 1216,
      "Ġmain": 1217,
      "Ġfriends": 1218,
      "ft": 1219,
      "Ġtruth": 1220,
      "Ġwanted": 1221,
      "Ġbas": 1222,
      "ai": 1223,
      "ĠRussian": 1224,
      "land": 1225,
      "Ġlist": 1226,
      "Ġenergy": 1227,
      "az": 1228,
      "the": 1229,
      "Ġes": 1230,
      "selves": 1231,
      "Ġoften": 1232,
      "Ġcho": 1233,
      "own": 1234,
      "urity": 1235,
      "Ġsituation": 1236,
      "ĠGerm": 1237,
      "Ġiss": 1238,
      "ib": 1239,
      "Ġcontinue": 1240,
      "At": 1241,
      "Ġserv": 1242,
      "ute": 1243,
      "Ġmeet": 1244,
      "ived": 1245,
      "aking": 1246,
      "pecially": 1247,
      "ran": 1248,
      "Ġlittle": 1249,
      "Ġ6": 1250,
      "Ġdone": 1251,
      "Ġadv": 1252,
      "She": 1253,
      "ating": 1254,
      "Ġfound": 1255,
      "Ġhist": 1256,
      "ĠStates": 1257,
      "ĠâĢĺ": 1258,
      "Ġold": 1259,
      "Ġexpect": 1260,
      "Ġactually": 1261,
      "Ġansw": 1262,
      "ared": 1263,
      "ized": 1264,
      "Ġord": 1265,
      "Ġgroup": 1266,
      "Ġreason": 1267,
      "Ġfollow": 1268,
      "Ġmillion": 1269,
      "Ġproduct": 1270,
      "Ġrest": 1271,
      "Ġcoll": 1272,
      "ĠUnited": 1273,
      "vious": 1274,
      "Ġdecis": 1275,
      "Ġpolic": 1276,
      "less": 1277,
      "Ġmean": 1278,
      "Ġneeds": 1279,
      "Ġfar": 1280,
      "Ġext": 1281,
      "Ġhope": 1282,
      "ty": 1283,
      "Ġbeing": 1284,
      "Ġkill": 1285,
      "All": 1286,
      "iew": 1287,
      "Ġproblems": 1288,
      "rent": 1289,
      "Ġcase": 1290,
      "pect": 1291,
      "Ġ7": 1292,
      "itions": 1293,
      "aps": 1294,
      "ness": 1295,
      "zer": 1296,
      "Ġeffect": 1297,
      "Ġpower": 1298,
      "Ġprop": 1299,
      "Ġrelations": 1300,
      "ĠY": 1301,
      "ars": 1302,
      "Ġdoing": 1303,
      "ĠGo": 1304,
      "ird": 1305,
      "cal": 1306,
      "ph": 1307,
      "ants": 1308,
      "Ġdire": 1309,
      "Ġallow": 1310,
      "Ġstrong": 1311,
      "icult": 1312,
      "Ġcontro": 1313,
      "ork": 1314,
      "Ġrece": 1315,
      "Ġothers": 1316,
      "Ġprocess": 1317,
      "Ġbuild": 1318,
      "Ġtimes": 1319,
      "anies": 1320,
      "ctions": 1321,
      "ĠEU": 1322,
      "Ġpast": 1323,
      "ement": 1324,
      "ilit": 1325,
      "Ġsure": 1326,
      "Ġwants": 1327,
      "20": 1328,
      "An": 1329,
      "Ġread": 1330,
      "Ġcomplete": 1331,
      "Ġfinancial": 1332,
      "Ġpay": 1333,
      "Ġname": 1334,
      "Ġworking": 1335,
      "ĠIt": 1336,
      "Ġenough": 1337,
      "Ġcor": 1338,
      "Ġins": 1339,
      "Ġpoint": 1340,
      "These": 1341,
      "ically": 1342,
      "arth": 1343,
      "Ġsub": 1344,
      "iving": 1345,
      "arn": 1346,
      "Ġgrow": 1347,
      "Ġlonger": 1348,
      "Ġuni": 1349,
      "Ġel": 1350,
      "Ġtrue": 1351,
      "iven": 1352,
      "Ġhu": 1353,
      "Ġhome": 1354,
      "Ġdifficult": 1355,
      "ĠAf": 1356,
      "ided": 1357,
      "Ġinformation": 1358,
      "Ġmet": 1359,
      "Ġcompany": 1360,
      "Ġeas": 1361,
      "ages": 1362,
      "orth": 1363,
      "Is": 1364,
      "reed": 1365,
      "Ġcompanies": 1366,
      "âĢĿ.": 1367,
      "Ġrespon": 1368,
      "Ġmonths": 1369,
      "Ġmat": 1370,
      "ient": 1371,
      "Ġsaf": 1372,
      "ience": 1373,
      "Ġcurrent": 1374,
      "ene": 1375,
      "ards": 1376,
      "chie": 1377,
      "Ġalmost": 1378,
      "Ġinter": 1379,
      "obal": 1380,
      "ĠAmerican": 1381,
      "its": 1382,
      "Ġfree": 1383,
      "Ġ...": 1384,
      "bably": 1385,
      "Ġart": 1386,
      "Ġ8": 1387,
      "Ġachie": 1388,
      "haps": 1389,
      "Ġunt": 1390,
      "gest": 1391,
      "Ġyoung": 1392,
      "Ġcult": 1393,
      "Ġespecially": 1394,
      "Ġinf": 1395,
      "Ġthous": 1396,
      "Ġwhole": 1397,
      "Ġbook": 1398,
      "Ġever": 1399,
      "ization": 1400,
      "Ġdep": 1401,
      "ĠTur": 1402,
      "Ġwords": 1403,
      "inian": 1404,
      "ĠHe": 1405,
      "ional": 1406,
      "Ġtechnolog": 1407,
      "Ġhealth": 1408,
      "Ġeveryone": 1409,
      "Ġhigh": 1410,
      "Ġdest": 1411,
      "Ġnat": 1412,
      "orts": 1413,
      "men": 1414,
      "ax": 1415,
      "aug": 1416,
      "Ġav": 1417,
      "Ġappro": 1418,
      "aj": 1419,
      "Ġcompet": 1420,
      "ix": 1421,
      "Ġnational": 1422,
      "Ġconst": 1423,
      "Ġcreate": 1424,
      "Ġnecess": 1425,
      "Ġopport": 1426,
      "Ġnothing": 1427,
      "Ġsoci": 1428,
      "Ġdet": 1429,
      "Ġweek": 1430,
      "Ġindust": 1431,
      "Ġbuy": 1432,
      "Ġlater": 1433,
      "ee": 1434,
      "No": 1435,
      "Ġcreated": 1436,
      "rib": 1437,
      "ĠWe": 1438,
      "Ġgener": 1439,
      "Some": 1440,
      "Ġcare": 1441,
      "ogle": 1442,
      "Ġrev": 1443,
      "Ġsecurity": 1444,
      "Ġdiscuss": 1445,
      "led": 1446,
      "ĠAs": 1447,
      "Ġaddition": 1448,
      "hes": 1449,
      "oday": 1450,
      "rist": 1451,
      "ames": 1452,
      "Ġdemoc": 1453,
      "bers": 1454,
      "ote": 1455,
      "itive": 1456,
      "Ġstop": 1457,
      "Ġcap": 1458,
      "Ġstand": 1459,
      "olution": 1460,
      "ead": 1461,
      "Ġprobably": 1462,
      "Ġprof": 1463,
      "eg": 1464,
      "Ġauth": 1465,
      "Ġdevelopment": 1466,
      "Ġdidn": 1467,
      "Ġturn": 1468,
      "epend": 1469,
      "Even": 1470,
      "stan": 1471,
      "ases": 1472,
      "Ġimm": 1473,
      "?âĢĿ": 1474,
      "ters": 1475,
      "Ġstep": 1476,
      "My": 1477,
      "ait": 1478,
      "ense": 1479,
      "yr": 1480,
      "Ġpublic": 1481,
      "Ġthought": 1482,
      "Ġval": 1483,
      "ible": 1484,
      "Ġsc": 1485,
      "Ġpur": 1486,
      "apan": 1487,
      "Ġprom": 1488,
      "ilitary": 1489,
      "ah": 1490,
      "Ġincre": 1491,
      "Ġtold": 1492,
      "iron": 1493,
      "Ġdr": 1494,
      "Ġpeace": 1495,
      "Ġche": 1496,
      "ĠInd": 1497,
      "Ġseen": 1498,
      "Ġaround": 1499,
      "Ġparticular": 1500,
      "Ġknows": 1501,
      "ug": 1502,
      "ording": 1503,
      "Ġpolicy": 1504,
      "Ġuntil": 1505,
      "app": 1506,
      "cip": 1507,
      "'re": 1508,
      "Ġfight": 1509,
      "Ġready": 1510,
      "Ġglobal": 1511,
      "jan": 1512,
      "ool": 1513,
      "itiz": 1514,
      "arli": 1515,
      "Then": 1516,
      "ament": 1517,
      "Every": 1518,
      "orn": 1519,
      "ently": 1520,
      "Ġincluding": 1521,
      "Ġmen": 1522,
      "ex": 1523,
      "Of": 1524,
      "ret": 1525,
      "Ġmem": 1526,
      "cient": 1527,
      "bai": 1528,
      "irl": 1529,
      "Ġremember": 1530,
      "Ġchanges": 1531,
      "Ġdeath": 1532,
      "Ġpo": 1533,
      "Ġprin": 1534,
      "Ġtoget": 1535,
      "Ġtogether": 1536,
      "Today": 1537,
      "Ġspeak": 1538,
      "nce": 1539,
      "Ġmom": 1540,
      "Ġ15": 1541,
      "Ġhappened": 1542,
      "zerbai": 1543,
      "zerbaijan": 1544,
      "air": 1545,
      "Ġlarge": 1546,
      "Ġreasons": 1547,
      "ior": 1548,
      "Ġfun": 1549,
      "angu": 1550,
      "Ġorder": 1551,
      "Ġterm": 1552,
      "Ġ199": 1553,
      "Ġanything": 1554,
      "ouse": 1555,
      "sib": 1556,
      "Ġwhether": 1557,
      "uly": 1558,
      "ving": 1559,
      "Ġspecial": 1560,
      "Ġris": 1561,
      "alf": 1562,
      "per": 1563,
      "ĠChrist": 1564,
      "ell": 1565,
      "eed": 1566,
      "Ġfl": 1567,
      "Ġspec": 1568,
      "Ġknew": 1569,
      "ources": 1570,
      "ration": 1571,
      "Ġmention": 1572,
      "ential": 1573,
      "ĠJapan": 1574,
      "Ġcontrol": 1575,
      "Ġty": 1576,
      "Ġhour": 1577,
      "\".": 1578,
      "Ġmilitary": 1579,
      "Ġpat": 1580,
      "resident": 1581,
      "Ġasked": 1582,
      "veral": 1583,
      "Ġcond": 1584,
      "Ġsomeone": 1585,
      "Ġcitiz": 1586,
      "Ġpass": 1587,
      "Ġwithin": 1588,
      "Ġserious": 1589,
      "ality": 1590,
      "ctor": 1591,
      "Ġauthor": 1592,
      "ĠAmerica": 1593,
      "Ġkeep": 1594,
      "Ġseveral": 1595,
      "arm": 1596,
      "oh": 1597,
      "arly": 1598,
      "Ġpresent": 1599,
      "Ġtrying": 1600,
      "Ġsaw": 1601,
      "Ġsoon": 1602,
      "arent": 1603,
      "chool": 1604,
      "Ġleaders": 1605,
      "Ġelse": 1606,
      "ajor": 1607,
      "Ġanswer": 1608,
      "Ġsociety": 1609,
      "ck": 1610,
      "Ġpartners": 1611,
      "Ġnecessary": 1612,
      "Ġaccept": 1613,
      "ĠChinese": 1614,
      "bt": 1615,
      "Ġcoop": 1616,
      "Ġrequire": 1617,
      "Ġequ": 1618,
      "Ġlangu": 1619,
      "ock": 1620,
      "Ġmove": 1621,
      "pr": 1622,
      "Ġamong": 1623,
      "Ġfund": 1624,
      "imate": 1625,
      "Ġjob": 1626,
      "ĠFr": 1627,
      "Ġlearn": 1628,
      "Ġlost": 1629,
      "Ġexplain": 1630,
      "Our": 1631,
      "Ġstat": 1632,
      "Ġthemselves": 1633,
      "Ġindepend": 1634,
      "After": 1635,
      "viron": 1636,
      "Ġprojects": 1637,
      "ĠCan": 1638,
      "Ġcame": 1639,
      "ĠAzerbaijan": 1640,
      "Ġcity": 1641,
      "Ġmajor": 1642,
      "Ġhear": 1643,
      "iod": 1644,
      "aut": 1645,
      "ĠGoogle": 1646,
      "ror": 1647,
      "Ġpract": 1648,
      "ĠBel": 1649,
      "Ġconsider": 1650,
      "Ġneg": 1651,
      "ither": 1652,
      "Ġusing": 1653,
      "Ġforeign": 1654,
      ".)": 1655,
      "ished": 1656,
      "Who": 1657,
      "Ġhistory": 1658,
      "ange": 1659,
      "vironment": 1660,
      "Ġmakes": 1661,
      "Ġdat": 1662,
      "aly": 1663,
      "lement": 1664,
      "ĠPol": 1665,
      "Ġkind": 1666,
      "Ġoffic": 1667,
      "Therefore": 1668,
      "Ġimpro": 1669,
      "Ġbeh": 1670,
      "utions": 1671,
      "Ġonce": 1672,
      "reedom": 1673,
      "Or": 1674,
      "ised": 1675,
      "ĠNew": 1676,
      "Ġagre": 1677,
      "Ġmiss": 1678,
      "pite": 1679,
      "Ġmar": 1680,
      "aken": 1681,
      "Ġvisit": 1682,
      "Ġwait": 1683,
      "Ġhand": 1684,
      "osed": 1685,
      "Ġsimply": 1686,
      "Ġpop": 1687,
      "ĠIran": 1688,
      "istan": 1689,
      "though": 1690,
      "One": 1691,
      "Ġaff": 1692,
      "Ġopt": 1693,
      "Ġdou": 1694,
      "Ġcompletely": 1695,
      "To": 1696,
      "Ġ$": 1697,
      "Ġwoman": 1698,
      "Ġexperience": 1699,
      "ĠAfric": 1700,
      "Ġcalled": 1701,
      "ines": 1702,
      "Ġsays": 1703,
      "rem": 1704,
      "Ġregard": 1705,
      "Ġpot": 1706,
      "Ġhowever": 1707,
      "Ġstarted": 1708,
      "cent": 1709,
      "Ġcr": 1710,
      "Ġrelig": 1711,
      "bs": 1712,
      "Ġthreat": 1713,
      "ased": 1714,
      "Ġprincip": 1715,
      "Ġperiod": 1716,
      "Ġentire": 1717,
      "Ġmodel": 1718,
      "Ġput": 1719,
      "Ġlim": 1720,
      "With": 1721,
      "ull": 1722,
      "Ġgame": 1723,
      "Ġschool": 1724,
      "alest": 1725,
      "Ġyourself": 1726,
      "Ġaccess": 1727,
      "Ġdirect": 1728,
      "fort": 1729,
      "Ġclose": 1730,
      "key": 1731,
      "Ġdoesn": 1732,
      "XX": 1733,
      "Ġsim": 1734,
      "up": 1735,
      "ĠPresident": 1736,
      "Ġenvironment": 1737,
      "Many": 1738,
      "ides": 1739,
      "Ġsing": 1740,
      "ger": 1741,
      "Ġban": 1742,
      "Ġmanag": 1743,
      "port": 1744,
      "Ġabs": 1745,
      "Ġyet": 1746,
      "anger": 1747,
      "Ġwin": 1748,
      "ories": 1749,
      "Ġquestions": 1750,
      "Ġlocal": 1751,
      "aces": 1752,
      "ont": 1753,
      "Ġbad": 1754,
      "Ġinit": 1755,
      "Ġshort": 1756,
      "Ġdata": 1757,
      "Ġfreedom": 1758,
      "iet": 1759,
      "Ġocc": 1760,
      "Ġsuff": 1761,
      "ner": 1762,
      "Ġdist": 1763,
      "Ġtalking": 1764,
      "Ġbeginning": 1765,
      "'m": 1766,
      "urther": 1767,
      "Ġgiven": 1768,
      "ĠSp": 1769,
      "Ġ100": 1770,
      "Ġidea": 1771,
      "Ġcommun": 1772,
      "Ġfood": 1773,
      "Ġindustry": 1774,
      "Ġstay": 1775,
      "ogn": 1776,
      "ĠIntern": 1777,
      "body": 1778,
      "Ġgot": 1779,
      "Ġwon": 1780,
      "gress": 1781,
      "Ġwrit": 1782,
      "Ġnight": 1783,
      "Ġleave": 1784,
      "Ġset": 1785,
      "Ġgirl": 1786,
      "Ġview": 1787,
      "Ġmoment": 1788,
      "imin": 1789,
      "Ġheard": 1790,
      "ĠMos": 1791,
      "Ġrepres": 1792,
      "Ġseems": 1793,
      "Not": 1794,
      "Ch": 1795,
      "Ġrese": 1796,
      "roy": 1797,
      "outh": 1798,
      "Ġcitizens": 1799,
      "Ġthird": 1800,
      "Ġeconomy": 1801,
      "ĠTh": 1802,
      "Ġitself": 1803,
      "Ġwater": 1804,
      "Ġstates": 1805,
      "Ġpercent": 1806,
      "ĠAust": 1807,
      "ively": 1808,
      "Ġcommunity": 1809,
      "Ġneeded": 1810,
      "Ġactiv": 1811,
      "Let": 1812,
      "Ġplanet": 1813,
      "Ġside": 1814,
      "Ġbody": 1815,
      "Ġyes": 1816,
      "Ġrights": 1817,
      "par": 1818,
      "Ġknown": 1819,
      "ĠArmen": 1820,
      "Ġstrateg": 1821,
      "Ġ'": 1822,
      "Ġlooking": 1823,
      "Ġachieve": 1824,
      ".âĢĻ": 1825,
      "row": 1826,
      "where": 1827,
      "Ġdecision": 1828,
      "ting": 1829,
      "ecause": 1830,
      "Ġhalf": 1831,
      "lish": 1832,
      "Ġlos": 1833,
      "ĠPalest": 1834,
      "ĠBrit": 1835,
      "Ġspace": 1836,
      "Ġbring": 1837,
      "Ġimplement": 1838,
      "Ġparticip": 1839,
      "ĠSe": 1840,
      "ĠKore": 1841,
      "ims": 1842,
      "),": 1843,
      "oun": 1844,
      "ified": 1845,
      "Ġcomes": 1846,
      "ĠGermany": 1847,
      "Ġdanger": 1848,
      "ne": 1849,
      "idd": 1850,
      "Ġoffer": 1851,
      "Ġtrade": 1852,
      "Ġdestroy": 1853,
      "Ġregion": 1854,
      "Ġrole": 1855,
      "eor": 1856,
      "estern": 1857,
      "Ġbeaut": 1858,
      "Ġ30": 1859,
      "Ġresults": 1860,
      "Yes": 1861,
      "atives": 1862,
      "ister": 1863,
      "ĠComm": 1864,
      "Ġsix": 1865,
      "Ġcrit": 1866,
      "ulation": 1867,
      "eople": 1868,
      "ward": 1869,
      "Ġsupp": 1870,
      "Ġtechnology": 1871,
      "Ġair": 1872,
      "Ġheart": 1873,
      "ivil": 1874,
      "Ġshall": 1875,
      "EO": 1876,
      "mber": 1877,
      "Ġmor": 1878,
      "Ġdown": 1879,
      "Ġrul": 1880,
      "unately": 1881,
      "Ġcooperation": 1882,
      "Because": 1883,
      "work": 1884,
      "Ġmatter": 1885,
      "Ġleft": 1886,
      "Ġlose": 1887,
      "io": 1888,
      "Ġcris": 1889,
      "ĠSw": 1890,
      "Ġtest": 1891,
      "arus": 1892,
      "lease": 1893,
      "icle": 1894,
      "utes": 1895,
      "Ġarm": 1896,
      "rom": 1897,
      "Ġlives": 1898,
      "irm": 1899,
      "ability": 1900,
      "Ġest": 1901,
      "ĠDe": 1902,
      "Ġphys": 1903,
      "Ġproducts": 1904,
      "Ġrelationship": 1905,
      "Ġrecogn": 1906,
      "Ġclass": 1907,
      "ify": 1908,
      "Ġhappy": 1909,
      "Ġaway": 1910,
      "ted": 1911,
      "Ġanim": 1912,
      "Ġbecame": 1913,
      "come": 1914,
      "ĠJew": 1915,
      "ĠUnion": 1916,
      "Ġmembers": 1917,
      "Ġhard": 1918,
      "oud": 1919,
      "Ġbank": 1920,
      "ilar": 1921,
      "Ġadm": 1922,
      "Ġed": 1923,
      "ream": 1924,
      "used": 1925,
      "vent": 1926,
      "Ġservices": 1927,
      "Ġsystems": 1928,
      "Ġ18": 1929,
      "ĠUkrainian": 1930,
      "Ġpotential": 1931,
      "Ġquick": 1932,
      "Ġspecific": 1933,
      "Ġexact": 1934,
      "Ġinstit": 1935,
      "Ġbene": 1936,
      "Ġnet": 1937,
      "Ġinteresting": 1938,
      "augh": 1939,
      "Ġrespect": 1940,
      "Ġpersonal": 1941,
      "Ġconsidered": 1942,
      "Ġforget": 1943,
      "Ġstrategy": 1944,
      "Ġopportunity": 1945,
      "Ġprofess": 1946,
      "Ġthough": 1947,
      "Ġaccount": 1948,
      "ĠAra": 1949,
      "Ġsignific": 1950,
      "pris": 1951,
      "ially": 1952,
      "Ġwond": 1953,
      "Ġhours": 1954,
      "Ġposition": 1955,
      "Ġhappens": 1956,
      "Ġchanged": 1957,
      "Ġsafe": 1958,
      "cu": 1959,
      "rench": 1960,
      "Ġattack": 1961,
      "Ġissues": 1962,
      "ploy": 1963,
      "Ġopp": 1964,
      "Un": 1965,
      "Ġteam": 1966,
      "Ġfear": 1967,
      "10": 1968,
      "19": 1969,
      "ĠEast": 1970,
      "Can": 1971,
      "Ġ12": 1972,
      "Ġpresident": 1973,
      "Ġsimilar": 1974,
      "Ġbenef": 1975,
      "Ġliving": 1976,
      "'ve": 1977,
      "ier": 1978,
      "ruct": 1979,
      "Ġwrong": 1980,
      "!âĢĿ": 1981,
      "Ġissue": 1982,
      "ndred": 1983,
      "ĠSyr": 1984,
      "ĠTurkey": 1985,
      "ients": 1986,
      "Since": 1987,
      "Ġaut": 1988,
      "Ġreality": 1989,
      "urd": 1990,
      "Ġshare": 1991,
      "Ġoper": 1992,
      "Ġnorm": 1993,
      "racy": 1994,
      "Ġsex": 1995,
      "ried": 1996,
      "Ġthousands": 1997,
      "Ġlanguage": 1998,
      "Ġcost": 1999,
      "âĢĺ": 2000,
      "Ġanyone": 2001,
      "Ġmaybe": 2002,
      "Ġmentioned": 2003,
      "ĠBelarus": 2004,
      "Ġmeas": 2005,
      "Ġrepresent": 2006,
      "More": 2007,
      "Ġsense": 2008,
      "Ġperhaps": 2009,
      "Ġsimple": 2010,
      "ully": 2011,
      "ton": 2012,
      "arian": 2013,
      "Ġbecom": 2014,
      "Ġvict": 2015,
      "Ġsuccessful": 2016,
      "Ġcivil": 2017,
      "Ġcrisis": 2018,
      "fer": 2019,
      "omp": 2020,
      "ĠMus": 2021,
      "Ġfriend": 2022,
      "iful": 2023,
      "ustom": 2024,
      "Ġquite": 2025,
      "Ġdisapp": 2026,
      "Ġsell": 2027,
      "?\"": 2028,
      "Ġattention": 2029,
      "Ġscient": 2030,
      "Ġgave": 2031,
      "Ġspend": 2032,
      "ledge": 2033,
      "Ġill": 2034,
      "ined": 2035,
      "Ġpriv": 2036,
      "Ġpositive": 2037,
      "sibility": 2038,
      "Ġreform": 2039,
      "ĠSEO": 2040,
      "Ġlegal": 2041,
      "ison": 2042,
      "Ġsl": 2043,
      "Ġwhile": 2044,
      "rad": 2045,
      "Ġabove": 2046,
      "Ġprovide": 2047,
      "Ġage": 2048,
      "Ġfoc": 2049,
      "raph": 2050,
      "olute": 2051,
      "Ġfully": 2052,
      "ros": 2053,
      "Ġdesc": 2054,
      "ned": 2055,
      "Ġcoming": 2056,
      "fully": 2057,
      "side": 2058,
      "Ġconflic": 2059,
      "Ġey": 2060,
      "ĠFrench": 2061,
      "ency": 2062,
      "Ġmus": 2063,
      "ĠFrance": 2064,
      "orrow": 2065,
      "Ġtook": 2066,
      "'ll": 2067,
      ",âĢĿ": 2068,
      "tain": 2069,
      "atch": 2070,
      "Ġmist": 2071,
      "Ġhig": 2072,
      "Ġrisk": 2073,
      "iol": 2074,
      "Ġmess": 2075,
      "Ġhouse": 2076,
      "Ġhundred": 2077,
      "ĠGree": 2078,
      "igin": 2079,
      "ĠGeor": 2080,
      "Ġconsum": 2081,
      "ĠEng": 2082,
      "Only": 2083,
      "Ġprevious": 2084,
      "Ġterror": 2085,
      "onst": 2086,
      "Ġcases": 2087,
      "Ġdecided": 2088,
      "Your": 2089,
      "line": 2090,
      "Ġdiv": 2091,
      "irit": 2092,
      "ĠAll": 2093,
      "Ġconditions": 2094,
      "Ġtaken": 2095,
      "Ġborn": 2096,
      "Ġpartner": 2097,
      "Ġchoose": 2098,
      "ĠEarth": 2099,
      "mb": 2100,
      "ratic": 2101,
      "Ġplaces": 2102,
      "Ġrepl": 2103,
      "ges": 2104,
      "oid": 2105,
      "Ġsold": 2106,
      "Ġnews": 2107,
      "St": 2108,
      "ivers": 2109,
      "ommend": 2110,
      "Ġimprove": 2111,
      "joy": 2112,
      "over": 2113,
      "Ġways": 2114,
      "Ġtop": 2115,
      "Ġtax": 2116,
      "Ġbill": 2117,
      "Ġnatural": 2118,
      "eral": 2119,
      "Ġfast": 2120,
      "udget": 2121,
      "Ġparent": 2122,
      "Ġdeal": 2123,
      "empt": 2124,
      "Ġchoice": 2125,
      "lect": 2126,
      "rect": 2127,
      "Ġtruly": 2128,
      "ource": 2129,
      "Ġeduc": 2130,
      "AT": 2131,
      "Ġreport": 2132,
      "Ġ50": 2133,
      "Ġevents": 2134,
      "Ġlisten": 2135,
      "11": 2136,
      "By": 2137,
      "First": 2138,
      "Ġtour": 2139,
      "Ġtrust": 2140,
      "Ġvar": 2141,
      "Ġmodern": 2142,
      "book": 2143,
      "ators": 2144,
      "que": 2145,
      "Ġofficial": 2146,
      "ext": 2147,
      "ilt": 2148,
      "Ġstudy": 2149,
      "Ġearth": 2150,
      "Ġevent": 2151,
      "Ġreceived": 2152,
      "Ġculture": 2153,
      "Ġsignificant": 2154,
      "Ġwonder": 2155,
      "Ġrules": 2156,
      "eag": 2157,
      "edi": 2158,
      "Ġfinally": 2159,
      "uclear": 2160,
      "ins": 2161,
      "Ġsend": 2162,
      "Ġsingle": 2163,
      "man": 2164,
      "Ġface": 2165,
      "ield": 2166,
      "Ġwrite": 2167,
      "Ġconcern": 2168,
      "cil": 2169,
      "Ġfurther": 2170,
      "Ġelect": 2171,
      "Ġprotection": 2172,
      "ĠArab": 2173,
      "Ġenjoy": 2174,
      "ĠNorth": 2175,
      "Ġtravel": 2176,
      "Ġpress": 2177,
      "Ġsurv": 2178,
      "Se": 2179,
      "Ġbegan": 2180,
      "ĠDo": 2181,
      "Ġmillions": 2182,
      "Ġauthorities": 2183,
      "Thus": 2184,
      "Ġterrit": 2185,
      "Ġorigin": 2186,
      "Also": 2187,
      "Ġchance": 2188,
      "Ġinfl": 2189,
      "Ġabsolute": 2190,
      "Ġexactly": 2191,
      "ĠMusl": 2192,
      "Ġvers": 2193,
      "Ġtreat": 2194,
      "Ġrepe": 2195,
      "arliament": 2196,
      "Ġindependent": 2197,
      "Ġareas": 2198,
      "Ġlikely": 2199,
      "Ġkey": 2200,
      "ross": 2201,
      "Here": 2202,
      "ged": 2203,
      "ser": 2204,
      "igital": 2205,
      "ĠRep": 2206,
      "Ġestab": 2207,
      "Ġhappening": 2208,
      "lus": 2209,
      "Ġca": 2210,
      "Ġdie": 2211,
      "Ġdoubt": 2212,
      "Ġann": 2213,
      "ury": 2214,
      "Ġhimself": 2215,
      "Ġbudget": 2216,
      "idence": 2217,
      "wh": 2218,
      "Ġmother": 2219,
      "Ġfav": 2220,
      "Ġtradition": 2221,
      "Ġmind": 2222,
      "Ġdemand": 2223,
      "ohn": 2224,
      "Be": 2225,
      "ats": 2226,
      "Ġweap": 2227,
      "Ġfollowing": 2228,
      "Ġagreement": 2229,
      "egr": 2230,
      "Ġaltern": 2231,
      "arant": 2232,
      "Ġkid": 2233,
      "Ġviol": 2234,
      "Ġrecommend": 2235,
      "Ġ11": 2236,
      "Ġfil": 2237,
      "Ġbrother": 2238,
      "ike": 2239,
      "Ġcustom": 2240,
      "ĠAl": 2241,
      "Ġsurpris": 2242,
      "Ġten": 2243,
      "Ġdream": 2244,
      "Ġson": 2245,
      "Ġtool": 2246,
      "Ġappear": 2247,
      "Ġchar": 2248,
      "ĠBe": 2249,
      "Ġresources": 2250,
      "May": 2251,
      "inist": 2252,
      "els": 2253,
      "Ġdemocracy": 2254,
      "Ġbeautiful": 2255,
      "Ġfather": 2256,
      "Ġactions": 2257,
      "Ġopin": 2258,
      "nect": 2259,
      "Ġdespite": 2260,
      "People": 2261,
      "ium": 2262,
      "ĠQ": 2263,
      "allen": 2264,
      "ĠTr": 2265,
      "Ġeither": 2266,
      "ivid": 2267,
      "Ask": 2268,
      "ĠAfrica": 2269,
      "use": 2270,
      "Ġinvestment": 2271,
      "Ġresearch": 2272,
      "Most": 2273,
      "ina": 2274,
      "âĢĵ": 2275,
      "ĠGerman": 2276,
      "Ġiniti": 2277,
      "hod": 2278,
      "Ġworks": 2279,
      "icient": 2280,
      "Ġwebs": 2281,
      "Ġdoll": 2282,
      "Ġexcept": 2283,
      "ĠRe": 2284,
      "Ġsave": 2285,
      "Ġcontact": 2286,
      "Ġ198": 2287,
      "Ġunivers": 2288,
      "Ġdesign": 2289,
      "Ġeffective": 2290,
      "com": 2291,
      "ones": 2292,
      "Ġarea": 2293,
      "Ġstory": 2294,
      "Ġprice": 2295,
      "Ġgroups": 2296,
      "Per": 2297,
      "cing": 2298,
      "lam": 2299,
      "Ġwent": 2300,
      "ĠWestern": 2301,
      "ĠCanad": 2302,
      "osp": 2303,
      "acebook": 2304,
      "term": 2305,
      "Ġbased": 2306,
      "Ġsal": 2307,
      "Ġfail": 2308,
      "Ġhead": 2309,
      "istic": 2310,
      "Ġsum": 2311,
      "Ġplans": 2312,
      "fortunately": 2313,
      "Ġquickly": 2314,
      "Ġtre": 2315,
      "Ġoutside": 2316,
      "Ġguarant": 2317,
      "Ġweeks": 2318,
      "Ġmusic": 2319,
      "ĠPr": 2320,
      "Ġprior": 2321,
      "Ġbanks": 2322,
      "Ġearly": 2323,
      "utin": 2324,
      "Ġminutes": 2325,
      "ĠMy": 2326,
      "Ġusers": 2327,
      "ĠAustral": 2328,
      "Are": 2329,
      "Ġintegr": 2330,
      "ission": 2331,
      "ria": 2332,
      "Ġbre": 2333,
      "Ġinn": 2334,
      "Ġ13": 2335,
      "Ġsometimes": 2336,
      "Ġ40": 2337,
      "Ġ.": 2338,
      "Ġcities": 2339,
      "Ġdev": 2340,
      "ĠPro": 2341,
      "ĠSouth": 2342,
      "Ġtherefore": 2343,
      "Ġmeeting": 2344,
      "Ġpar": 2345,
      "irc": 2346,
      "ĠBritish": 2347,
      "ĠKorea": 2348,
      "Ġredu": 2349,
      "Ġmedia": 2350,
      "Ġinflu": 2351,
      "year": 2352,
      "Ġeat": 2353,
      "Ġdocu": 2354,
      "Ġknowledge": 2355,
      "Ġsaying": 2356,
      "Ġcommon": 2357,
      "Ġcertainly": 2358,
      "inians": 2359,
      "Ġobvious": 2360,
      "pects": 2361,
      "Ġdue": 2362,
      "Ġusually": 2363,
      "ung": 2364,
      "ipl": 2365,
      "Ġmethod": 2366,
      "Ġeyes": 2367,
      "akh": 2368,
      "Ġexpert": 2369,
      "Ġblog": 2370,
      "sequ": 2371,
      "ĠAn": 2372,
      "Ġenter": 2373,
      "ĠGeorg": 2374,
      "ĠIndia": 2375,
      "Ġdangerous": 2376,
      "cow": 2377,
      "ements": 2378,
      "Ġapproach": 2379,
      "ĠWest": 2380,
      "Ġthousand": 2381,
      "reme": 2382,
      "ĠRepublic": 2383,
      "Ġident": 2384,
      "orld": 2385,
      "Ġexc": 2386,
      "Ġgoal": 2387,
      "Ġ25": 2388,
      "Ġworked": 2389,
      "Ġindivid": 2390,
      "Ġones": 2391,
      "Ġhuge": 2392,
      "Ġclimate": 2393,
      "Ġcontinu": 2394,
      "Ġrevolution": 2395,
      "Ġparents": 2396,
      "br": 2397,
      "now": 2398,
      "oke": 2399,
      "Ġseven": 2400,
      "ĠAnd": 2401,
      "Ġ14": 2402,
      "Ġreceive": 2403,
      "Â«": 2404,
      "Ġnuclear": 2405,
      "Ġarr": 2406,
      "Ġdecisions": 2407,
      "lished": 2408,
      "Ġservice": 2409,
      "Ġimmedi": 2410,
      "Ġsent": 2411,
      "Ġcamp": 2412,
      "Ġdeep": 2413,
      "Perhaps": 2414,
      "Ġaccording": 2415,
      "Ġlaws": 2416,
      "Ġcollect": 2417,
      "iplom": 2418,
      "Ġmaking": 2419,
      "Ġpath": 2420,
      "Ġmarkets": 2421,
      "Ġobser": 2422,
      "Ġforg": 2423,
      "Ġjoin": 2424,
      "reng": 2425,
      "Ġavail": 2426,
      "Ġterms": 2427,
      "Ġdefin": 2428,
      "Ġtyp": 2429,
      "Ġmember": 2430,
      "ired": 2431,
      "ological": 2432,
      "Ġcolleag": 2433,
      "Ġgrowth": 2434,
      "Ġeasy": 2435,
      "Ġtot": 2436,
      "Ġdead": 2437,
      "Ġobject": 2438,
      "Ġorganiz": 2439,
