{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġd": 261,
      "es": 262,
      "Ã©": 263,
      "en": 264,
      "Ġp": 265,
      "ou": 266,
      "on": 267,
      "Ġl": 268,
      "Ġc": 269,
      "Ġa": 270,
      "qu": 271,
      "re": 272,
      "Ġs": 273,
      "ai": 274,
      "Ġde": 275,
      "an": 276,
      "er": 277,
      "ent": 278,
      "Ġqu": 279,
      "Ġn": 280,
      "Ġm": 281,
      "âĢ": 282,
      "ti": 283,
      "Ġv": 284,
      "eu": 285,
      "ous": 286,
      "âĢĻ": 287,
      "le": 288,
      "is": 289,
      "Ġt": 290,
      "un": 291,
      "et": 292,
      "ar": 293,
      "in": 294,
      "our": 295,
      "il": 296,
      "Ġla": 297,
      "ĠÃ": 298,
      "it": 299,
      "ons": 300,
      "el": 301,
      "ment": 302,
      "Ġf": 303,
      "om": 304,
      "Ġun": 305,
      "est": 306,
      "Ġle": 307,
      "Ġque": 308,
      "or": 309,
      "us": 310,
      "Ġet": 311,
      "ro": 312,
      "Ã¨": 313,
      "te": 314,
      "as": 315,
      "Ġles": 316,
      "tre": 317,
      "ĠÃł": 318,
      "me": 319,
      "Ġr": 320,
      "Ġen": 321,
      "ve": 322,
      "ais": 323,
      "ant": 324,
      "ont": 325,
      "ĠÃ©": 326,
      "Ġj": 327,
      "ait": 328,
      "Ġpour": 329,
      "oi": 330,
      "Ġau": 331,
      "ce": 332,
      "au": 333,
      "ans": 334,
      "tion": 335,
      "ri": 336,
      "ra": 337,
      "Ġpar": 338,
      "Ġest": 339,
      "Ġpas": 340,
      "Ġb": 341,
      "eur": 342,
      "Ġdes": 343,
      "Ġcom": 344,
      "Ġnous": 345,
      "Ġvous": 346,
      "os": 347,
      "que": 348,
      "ne": 349,
      "al": 350,
      "ci": 351,
      "Ġpl": 352,
      "ur": 353,
      "Ġch": 354,
      "Ã©s": 355,
      "Ġdans": 356,
      "Ġce": 357,
      "Ġune": 358,
      "li": 359,
      "Ġg": 360,
      "ĠÂ": 361,
      "tÃ©": 362,
      "res": 363,
      "de": 364,
      "si": 365,
      "Ġpro": 366,
      "Ãª": 367,
      "Ġil": 368,
      "ain": 369,
      "Ġne": 370,
      "ch": 371,
      "Ġqui": 372,
      "em": 373,
      "ĠdÃ©": 374,
      "Ġav": 375,
      "Ġave": 376,
      "Ġplus": 377,
      "at": 378,
      "end": 379,
      "lement": 380,
      "ouv": 381,
      "ens": 382,
      "Ġre": 383,
      "ui": 384,
      "ag": 385,
      "Il": 386,
      "Ġtou": 387,
      "Ġpr": 388,
      "im": 389,
      "ie": 390,
      "Ġdu": 391,
      "Ġin": 392,
      "ers": 393,
      "onn": 394,
      "ation": 395,
      "Ġpeu": 396,
      "am": 397,
      "Ġavec": 398,
      "les": 399,
      "otre": 400,
      "ĠrÃ©": 401,
      "ĠC": 402,
      "ĠD": 403,
      "pp": 404,
      "ir": 405,
      "ĠÂ»": 406,
      "elle": 407,
      "ex": 408,
      "Ã¨re": 409,
      "ieu": 410,
      "Ġsur": 411,
      "aire": 412,
      "itÃ©": 413,
      "ab": 414,
      "and": 415,
      "ĠM": 416,
      "Ġcon": 417,
      "Ġou": 418,
      "ĠS": 419,
      "Â«": 420,
      "ĠÃª": 421,
      "Ã©e": 422,
      "Ġdi": 423,
      "Ġ1": 424,
      "ff": 425,
      "Ġh": 426,
      "Ġsi": 427,
      "..": 428,
      "Ġje": 429,
      "Ġtr": 430,
      "ois": 431,
      "oir": 432,
      "Ġ?": 433,
      "mes": 434,
      "ol": 435,
      "Ġsont": 436,
      "ien": 437,
      "pr": 438,
      "ter": 439,
      "ac": 440,
      "tes": 441,
      "av": 442,
      "Ã¨s": 443,
      "Ġmon": 444,
      "ati": 445,
      "oin": 446,
      "Ġ:": 447,
      "Ġo": 448,
      "ette": 449,
      "ĠP": 450,
      "Ġan": 451,
      "ĠÃ©t": 452,
      "Ġse": 453,
      "ez": 454,
      "eurs": 455,
      "Ãªme": 456,
      "Nous": 457,
      "Ġser": 458,
      "ĠÃªtre": 459,
      "Je": 460,
      "id": 461,
      "uis": 462,
      "Ġex": 463,
      "Ġont": 464,
      "Ã©r": 465,
      "ten": 466,
      "Ġcomme": 467,
      "Ġ(": 468,
      "di": 469,
      "ort": 470,
      "Ġ2": 471,
      "Ġdev": 472,
      "ess": 473,
      "ĠL": 474,
      "ĠA": 475,
      "eux": 476,
      "Ġcette": 477,
      "aient": 478,
      "ĠâĢ": 479,
      "ela": 480,
      "Et": 481,
      "ussi": 482,
      "Ãł": 483,
      "Ġy": 484,
      "ni": 485,
      "ĠDieu": 486,
      "00": 487,
      "ux": 488,
      "imp": 489,
      "Ġfait": 490,
      "ĠÃ©tÃ©": 491,
      "ouve": 492,
      "jour": 493,
      "Ġces": 494,
      "Ġchos": 495,
      "mi": 496,
      "rÃ©": 497,
      "tu": 498,
      "Ġmais": 499,
      "Ġpeut": 500,
      "ils": 501,
      "ĠÂ«": 502,
      "pÃ©": 503,
      "ys": 504,
      "pe": 505,
      "ques": 506,
      "ĠmÃªme": 507,
      "ĠB": 508,
      "ang": 509,
      "Ġquel": 510,
      "ors": 511,
      "Ġtout": 512,
      "ul": 513,
      "ble": 514,
      "Ġcons": 515,
      "Ġvotre": 516,
      "ert": 517,
      "En": 518,
      "emp": 519,
      "ĠT": 520,
      "Mais": 521,
      "Ġaussi": 522,
      "Ġent": 523,
      "Ġavons": 524,
      "tres": 525,
      "Ã©c": 526,
      "alement": 527,
      "oy": 528,
      "Ġcomm": 529,
      "se": 530,
      "Ġac": 531,
      "Ã©es": 532,
      "Ã¨me": 533,
      "Ġtra": 534,
      "Ġgr": 535,
      "ance": 536,
      "Ġnotre": 537,
      "fi": 538,
      "ĠJ": 539,
      "Ġcela": 540,
      "eau": 541,
      "ĠR": 542,
      "Ġ!": 543,
      "Ġ-": 544,
      "Ġal": 545,
      "uit": 546,
      "Ġfaire": 547,
      "ants": 548,
      "lis": 549,
      "Le": 550,
      "Ġils": 551,
      "ig": 552,
      "ion": 553,
      "Ġdit": 554,
      "Ġpers": 555,
      "Ġseu": 556,
      "rait": 557,
      "Ġapp": 558,
      "une": 559,
      "ainten": 560,
      "quoi": 561,
      "age": 562,
      "ĠâĢĵ": 563,
      "vent": 564,
      "Ġdeux": 565,
      "tions": 566,
      "bre": 567,
      "Ã©t": 568,
      "Vous": 569,
      "rai": 570,
      "oit": 571,
      "ĠÃ©g": 572,
      "La": 573,
      "Ġdis": 574,
      "Ġtous": 575,
      "ence": 576,
      "aintenant": 577,
      "ail": 578,
      "oup": 579,
      "Ġmonde": 580,
      "Ġson": 581,
      "Ġsu": 582,
      "ue": 583,
      "...": 584,
      "onne": 585,
      "onc": 586,
      "Ã©ri": 587,
      "Ġpa": 588,
      "ure": 589,
      "Ġjour": 590,
      "Ġparti": 591,
      "ot": 592,
      "Ce": 593,
      "ut": 594,
      "aÃ": 595,
      "endant": 596,
      "Ã´": 597,
      "Ġsa": 598,
      "Ġleur": 599,
      "ĠÃ©tait": 600,
      "ĠF": 601,
      "ler": 602,
      "aux": 603,
      "Ġtrav": 604,
      "ad": 605,
      "ici": 606,
      "Ġchose": 607,
      "ĠN": 608,
      "Ġ\"": 609,
      "lÃ©": 610,
      "uti": 611,
      "Ġvi": 612,
      "Ġnom": 613,
      "ĠÃ©galement": 614,
      "ap": 615,
      "rois": 616,
      "vous": 617,
      "elles": 618,
      "Les": 619,
      "co": 620,
      "Ġpens": 621,
      "Ġimp": 622,
      "Ġar": 623,
      "Ġeu": 624,
      "Ġme": 625,
      "Ã©n": 626,
      "ale": 627,
      "ct": 628,
      "ations": 629,
      "ord": 630,
      "endre": 631,
      "ĠI": 632,
      "ique": 633,
      "um": 634,
      "ces": 635,
      "ommes": 636,
      "ĠtrÃ¨s": 637,
      "ĠE": 638,
      "ard": 639,
      "Ġprop": 640,
      "Ġpouv": 641,
      "remi": 642,
      "Ġpos": 643,
      "Ġvrai": 644,
      "utilis": 645,
      "coup": 646,
      "aine": 647,
      "ĠG": 648,
      "eaucoup": 649,
      "Ġmaintenant": 650,
      "ouver": 651,
      "omme": 652,
      "Ġvou": 653,
      "tr": 654,
      "ille": 655,
      "Ġdire": 656,
      "hui": 657,
      "Ġbien": 658,
      "app": 659,
      "oli": 660,
      "og": 661,
      "oc": 662,
      "Ġsou": 663,
      "ains": 664,
      "Â»": 665,
      "jourd": 666,
      "ande": 667,
      "Ils": 668,
      "Ġfois": 669,
      "Ġpays": 670,
      "Ġpremi": 671,
      "Ġdiff": 672,
      "Ġtravail": 673,
      "oins": 674,
      "able": 675,
      "Ġli": 676,
      "Ġlui": 677,
      "ist": 678,
      "Ġnos": 679,
      "ill": 680,
      "Pour": 681,
      "ouvez": 682,
      "Qu": 683,
      "Ġann": 684,
      "ĠdÃ©c": 685,
      "Ġdem": 686,
      "Ġcomp": 687,
      "prÃ¨s": 688,
      "tin": 689,
      "Ãªtre": 690,
      "Ġaux": 691,
      "Ġam": 692,
      "Ġcert": 693,
      "tique": 694,
      "ement": 695,
      "vi": 696,
      "vez": 697,
      "Ġbeaucoup": 698,
      "Ġbes": 699,
      "Ġat": 700,
      "Ã»": 701,
      "Ġmo": 702,
      "jours": 703,
      "Ġter": 704,
      "Ġper": 705,
      "Ġavez": 706,
      "ond": 707,
      "Ġfin": 708,
      "Ġvie": 709,
      "tement": 710,
      "Ġpourquoi": 711,
      "Ġtoujours": 712,
      "Ġ3": 713,
      "Ġsera": 714,
      "Ġsem": 715,
      "Ġentre": 716,
      "Ġmar": 717,
      "Ġjus": 718,
      "Ġses": 719,
      "par": 720,
      "Ġans": 721,
      "Ġpersonn": 722,
      "Ġbesoin": 723,
      "Ġmil": 724,
      "Ġpouvez": 725,
      "Ġsav": 726,
      "orm": 727,
      "enir": 728,
      "Ġenf": 729,
      "Ġtemp": 730,
      "Ã¹": 731,
      "ine": 732,
      "che": 733,
      "enti": 734,
      "Ġprob": 735,
      "Ġma": 736,
      "amais": 737,
      "Ġutilis": 738,
      "enc": 739,
      "aque": 740,
      "ction": 741,
      "Ġgens": 742,
      "Ġjamais": 743,
      ".\"": 744,
      "vre": 745,
      "Ġmoi": 746,
      "core": 747,
      "eure": 748,
      "ace": 749,
      "aires": 750,
      "ĠcrÃ©": 751,
      "ge": 752,
      "ents": 753,
      "Ġ[": 754,
      "Ġelle": 755,
      "Ġcont": 756,
      "Ġavait": 757,
      "Ġtu": 758,
      "Ġas": 759,
      "Ġquelque": 760,
      "sion": 761,
      "Ġtemps": 762,
      "ic": 763,
      "Ġparce": 764,
      "ions": 765,
      "ĠH": 766,
      "ats": 767,
      "Ġtrois": 768,
      "Ġsommes": 769,
      "ĠÃ©c": 770,
      "aiss": 771,
      "Ġmoins": 772,
      "Ġsuis": 773,
      "jet": 774,
      "bli": 775,
      "ĠprÃ©s": 776,
      "Ġdonn": 777,
      "Un": 778,
      "Ġ20": 779,
      ").": 780,
      "Ġavoir": 781,
      "out": 782,
      "Ġder": 783,
      "Ġ19": 784,
      "Ġencore": 785,
      "Ġprod": 786,
      "Ġpoli": 787,
      "Ġquand": 788,
      "ĠoÃ¹": 789,
      "oci": 790,
      "rer": 791,
      "Ġautre": 792,
      "Ġnouve": 793,
      "nement": 794,
      "esp": 795,
      "Ġchoses": 796,
      "ĠrÃ©s": 797,
      "Ġvraiment": 798,
      "Ġmes": 799,
      "Ġseulement": 800,
      "ellement": 801,
      "Ġrais": 802,
      "st": 803,
      "Ġpeuvent": 804,
      "Ġcomment": 805,
      "Ġaujourd": 806,
      "ĠrÃ©p": 807,
      "Ã©ra": 808,
      "rez": 809,
      "ĠO": 810,
      "autres": 811,
      "Ġgrand": 812,
      "era": 813,
      "Ġfem": 814,
      "Ġrest": 815,
      "Ġici": 816,
      "Ġvoir": 817,
      "Ġimport": 818,
      "pendant": 819,
      "ĠÂ».": 820,
      "tern": 821,
      "ales": 822,
      "Ġst": 823,
      "ropÃ©": 824,
      "op": 825,
      "Ġ4": 826,
      "ite": 827,
      "ts": 828,
      "Ã§": 829,
      "ĠaprÃ¨s": 830,
      "Si": 831,
      "ĠCh": 832,
      "ĠV": 833,
      "Ġob": 834,
      "Ġpersonnes": 835,
      "Ġsig": 836,
      "Ġcompr": 837,
      "cu": 838,
      "Ġderni": 839,
      "vÃ©": 840,
      "eff": 841,
      "aines": 842,
      "cti": 843,
      "ĠdÃ©j": 844,
      "Ã¢": 845,
      "Ġveu": 846,
      "ign": 847,
      "Ġ5": 848,
      "Ġnouv": 849,
      "âĢĿ": 850,
      "Ġmilli": 851,
      "Ġautres": 852,
      "iste": 853,
      "Ġnombre": 854,
      "ĠprÃ©": 855,
      "lÃ¨": 856,
      "lle": 857,
      "ĠdÃ©jÃł": 858,
      "rit": 859,
      "Ġleurs": 860,
      "ani": 861,
      "Ã¨res": 862,
      "Ġconn": 863,
      "Ġchaque": 864,
      "Ġco": 865,
      "ver": 866,
      "ĠW": 867,
      "orte": 868,
      "Ġvoul": 869,
      "Ġpri": 870,
      "els": 871,
      "Ġcl": 872,
      "ĠJe": 873,
      "Ġcar": 874,
      "omm": 875,
      "ĠdiffÃ©r": 876,
      "puis": 877,
      "Ġtoutes": 878,
      "Ġfr": 879,
      "ante": 880,
      "Ġchang": 881,
      "ay": 882,
      "Ġrec": 883,
      "Ġnon": 884,
      "oire": 885,
      "aÃ®": 886,
      "Ġques": 887,
      "Ġpe": 888,
      "Au": 889,
      "Ġenv": 890,
      "iÃ¨me": 891,
      "olu": 892,
      "uro": 893,
      "Par": 894,
      "ob": 895,
      "ong": 896,
      "ĠeuropÃ©": 897,
      "ise": 898,
      "lent": 899,
      "Ġatt": 900,
      "Ġaut": 901,
      "ner": 902,
      "Ġpuis": 903,
      "ieux": 904,
      "yst": 905,
      "sra": 906,
      "Ġdonc": 907,
      "Ġlors": 908,
      "nes": 909,
      "Ġpu": 910,
      "ves": 911,
      "Ã©g": 912,
      "Ġnouveau": 913,
      "Ġdoit": 914,
      "Ã©tait": 915,
      "roit": 916,
      "ĠvÃ©r": 917,
      "itÃ©s": 918,
      "Ġeux": 919,
      "Ġmin": 920,
      "Ġvos": 921,
      "Ġpense": 922,
      "itu": 923,
      "ĠK": 924,
      "Ġeff": 925,
      "Ġpart": 926,
      "lez": 927,
      "Ġenfants": 928,
      "Ġfor": 929,
      "Ġpourrait": 930,
      "Ġconc": 931,
      "tÃ©g": 932,
      "Ġni": 933,
      "aut": 934,
      "erre": 935,
      "Ġavant": 936,
      "raient": 937,
      "Dans": 938,
      "enne": 939,
      "Ġpass": 940,
      "je": 941,
      "Ġ200": 942,
      "Ġalors": 943,
      "Ã©d": 944,
      "Ġcommenc": 945,
      "«l": 946,
      "âĢľ": 947,
      "cep": 948,
      "ph": 949,
      "Ġexp": 950,
      "Ġdemand": 951,
      "entre": 952,
      "Ġpossi": 953,
      "Ã«l": 954,
      "Ġvis": 955,
      "Ġpouvons": 956,
      "Ġacc": 957,
      "Ġass": 958,
      "urope": 959,
      "ments": 960,
      "alis": 961,
      "Ġsoci": 962,
      "Ġpeti": 963,
      "Ġ;": 964,
      "Ġmeill": 965,
      "Ġsyst": 966,
      "mp": 967,
      "Ġtoute": 968,
      "min": 969,
      "Ġsans": 970,
      "ente": 971,
      "cip": 972,
      "Ġjeu": 973,
      "Cela": 974,
      "Ġtant": 975,
      "Ġai": 976,
      "ĠÃªtes": 977,
      "ĠlÃł": 978,
      "Ġcro": 979,
      "ĠIl": 980,
      "Åĵ": 981,
      "Ġraison": 982,
      "sraÃ«l": 983,
      "Ġpendant": 984,
      "Ġva": 985,
      "ass": 986,
      "Ġsimp": 987,
      "aÃ§": 988,
      "Ġcommun": 989,
      "Ġgouver": 990,
      "Ġcontin": 991,
      "Ġceux": 992,
      "Ġcour": 993,
      "ĠsÃ»": 994,
      "Ã´t": 995,
      "Ġmal": 996,
      "Ġpersonne": 997,
      "ĠpremiÃ¨re": 998,
      "mer": 999,
      "opp": 1000,
      "Ġca": 1001,
      "ĠNous": 1002,
      "gent": 1003,
      "Ġdepuis": 1004,
      "īt": 1005,
      "ĠrÃ©g": 1006,
      "cher": 1007,
      "Al": 1008,
      "Ġ201": 1009,
      "la": 1010,
      "ĠgÃ©n": 1011,
      "Ġcor": 1012,
      "ĠannÃ©es": 1013,
      "emb": 1014,
      "oute": 1015,
      "vers": 1016,
      "Cependant": 1017,
      "ĠPar": 1018,
      "Ġjours": 1019,
      "ture": 1020,
      "ĠfaÃ§": 1021,
      "Ġvoy": 1022,
      "Ġte": 1023,
      "Ġad": 1024,
      "Ġph": 1025,
      "ront": 1026,
      "iss": 1027,
      "insi": 1028,
      "De": 1029,
      "alitÃ©": 1030,
      "Ġpartie": 1031,
      "Ġcas": 1032,
      "Ġsoit": 1033,
      "Ġfam": 1034,
      "ing": 1035,
      "mÃªme": 1036,
      "Ġmois": 1037,
      "titu": 1038,
      "Ã©di": 1039,
      "ire": 1040,
      "ĠÃ©taient": 1041,
      "Ġsigni": 1042,
      "Ġproduit": 1043,
      "Ġimportant": 1044,
      "Ġor": 1045,
      "Ġpolitique": 1046,
      "nous": 1047,
      "Ġgouvernement": 1048,
      "nent": 1049,
      "rop": 1050,
      "lar": 1051,
      "qui": 1052,
      "Ġrapp": 1053,
      "anc": 1054,
      "Ġsouv": 1055,
      "Ġdont": 1056,
      "tiques": 1057,
      "Ġcet": 1058,
      "Ġmani": 1059,
      "ĠLe": 1060,
      "Ġcontre": 1061,
      "ures": 1062,
      "fin": 1063,
      "ition": 1064,
      "Ã©ric": 1065,
      "ĠEt": 1066,
      "Ġarri": 1067,
      "ĠsystÃ¨me": 1068,
      "Ġnouvelle": 1069,
      "Com": 1070,
      "fs": 1071,
      "Une": 1072,
      "Ġju": 1073,
      "Ġconf": 1074,
      "000": 1075,
      "uc": 1076,
      "iti": 1077,
      "Ġtrans": 1078,
      "emple": 1079,
      "Ġcap": 1080,
      "Ġserait": 1081,
      "cid": 1082,
      "Ġess": 1083,
      "Ġprin": 1084,
      "lus": 1085,
      "enu": 1086,
      "Ġcin": 1087,
      "Ġseul": 1088,
      "Pourquoi": 1089,
      "Ġparler": 1090,
      "Ġ6": 1091,
      "Ġvu": 1092,
      "onse": 1093,
      "ĠdÃ©s": 1094,
      "Ġ9": 1095,
      "ole": 1096,
      "ĠdÃ©v": 1097,
      "nÃ©e": 1098,
      "ĠfaÃ§on": 1099,
      "Ġsau": 1100,
      "Ġjou": 1101,
      "Ġauc": 1102,
      "ĠsÃ»r": 1103,
      "ier": 1104,
      "ĠSe": 1105,
      "tis": 1106,
      "ident": 1107,
      "ĠannÃ©e": 1108,
      "Ã©cess": 1109,
      "Ġ10": 1110,
      "Ġprog": 1111,
      "dre": 1112,
      "Ġhum": 1113,
      "olog": 1114,
      "Ġquestion": 1115,
      "Ġpossible": 1116,
      "anis": 1117,
      "Ã©li": 1118,
      "Ġpropos": 1119,
      "ration": 1120,
      "onom": 1121,
      "Ġcomb": 1122,
      "elopp": 1123,
      "Ġmoment": 1124,
      "Ġjusqu": 1125,
      "form": 1126,
      "Ġpremier": 1127,
      "Ġreg": 1128,
      "Ġim": 1129,
      "ĠnÃ©cess": 1130,
      "ĠvÃ©ritÃ©": 1131,
      "Ġseront": 1132,
      "Ġci": 1133,
      "fie": 1134,
      "Ġpoin": 1135,
      "Ġsais": 1136,
      "Ġexemple": 1137,
      "Ġdevrait": 1138,
      "Ã©cur": 1139,
      "ablement": 1140,
      "Ġgrande": 1141,
      "Ġ...": 1142,
      "Ġlong": 1143,
      "Ġ7": 1144,
      "ult": 1145,
      "Ġquelques": 1146,
      "Ġveut": 1147,
      "Ġbon": 1148,
      "ĠdÃ©velopp": 1149,
      "ĠgÃ©nÃ©ra": 1150,
      "illes": 1151,
      "uire": 1152,
      "Ã©m": 1153,
      "ram": 1154,
      "Elle": 1155,
      "Ġfemmes": 1156,
      "endu": 1157,
      "Ġpres": 1158,
      "ateur": 1159,
      "ĠspÃ©": 1160,
      "Ġins": 1161,
      "Ġsui": 1162,
      "Ġcol": 1163,
      "Ġjuste": 1164,
      "Ġcr": 1165,
      "Ã©p": 1166,
      "liqu": 1167,
      "ĠÃīt": 1168,
      "ĠLa": 1169,
      "part": 1170,
      "lons": 1171,
      "chÃ©": 1172,
      "ĠsÃ©cur": 1173,
      "lig": 1174,
      "Ġaid": 1175,
      "ĠdÃ©p": 1176,
      "Ġinc": 1177,
      "Ġrien": 1178,
      "Ġfais": 1179,
      "atre": 1180,
      "ins": 1181,
      "uite": 1182,
      "ĠspÃ©ci": 1183,
      "Ġ8": 1184,
      "olution": 1185,
      "Ġmort": 1186,
      "tÃ©ri": 1187,
      "Ġpropre": 1188,
      "Ġlib": 1189,
      "ateurs": 1190,
      "Ġoff": 1191,
      "omp": 1192,
      "bles": 1193,
      "autre": 1194,
      "Ġmillions": 1195,
      "one": 1196,
      "ric": 1197,
      "\".": 1198,
      "ages": 1199,
      "ilitÃ©": 1200,
      "acc": 1201,
      "ĠâĢľ": 1202,
      "use": 1203,
      "Ġver": 1204,
      "Comme": 1205,
      "Ġcertains": 1206,
      "Ġpeux": 1207,
      "Ġon": 1208,
      "ient": 1209,
      "Ġfemme": 1210,
      "Ġpeup": 1211,
      "du": 1212,
      "Ġprojet": 1213,
      "agne": 1214,
      "Ġcontr": 1215,
      "Ġbl": 1216,
      "Ġnive": 1217,
      "Ġsec": 1218,
      "rais": 1219,
      "ettre": 1220,
      "vis": 1221,
      "Ġconsid": 1222,
      ".Â»": 1223,
      "Ġvoi": 1224,
      "Ġcontinu": 1225,
      "Ġnation": 1226,
      "riez": 1227,
      "Ġplu": 1228,
      "essus": 1229,
      "Ġveux": 1230,
      "Ġlorsque": 1231,
      "Ġsavoir": 1232,
      "Ġab": 1233,
      "Ġappel": 1234,
      "ĠsÃ©curitÃ©": 1235,
      "Ġparticu": 1236,
      "Ġdevons": 1237,
      "Ġid": 1238,
      "ises": 1239,
      "rib": 1240,
      "ternation": 1241,
      "ust": 1242,
      "Ġhomme": 1243,
      "lÃ¨me": 1244,
      "Ġquatre": 1245,
      "Ġmot": 1246,
      "Ġreconn": 1247,
      "ĠY": 1248,
      "Ġparticuli": 1249,
      "Ġrel": 1250,
      "20": 1251,
      "Ġfut": 1252,
      "ables": 1253,
      "mment": 1254,
      "ide": 1255,
      "ud": 1256,
      "ĠprÃ©sent": 1257,
      "rions": 1258,
      "Ġperm": 1259,
      "Ġproch": 1260,
      "ĠFr": 1261,
      "Ġcinq": 1262,
      "oivent": 1263,
      "ĠproblÃ¨me": 1264,
      "Ġlieu": 1265,
      "Ġpai": 1266,
      "tien": 1267,
      "ature": 1268,
      "Ġfer": 1269,
      "Ġgu": 1270,
      "emble": 1271,
      "Ġinter": 1272,
      "Est": 1273,
      "rent": 1274,
      "yp": 1275,
      "Ġmaison": 1276,
      "Ġseule": 1277,
      "att": 1278,
      "ĠMar": 1279,
      "ĠÃītats": 1280,
      "Comment": 1281,
      "cle": 1282,
      "Ġsemble": 1283,
      "rons": 1284,
      "Ġag": 1285,
      "iques": 1286,
      "Ġsujet": 1287,
      "igneur": 1288,
      "ĠdÃ©b": 1289,
      "Ġproc": 1290,
      "Ġplupart": 1291,
      "fois": 1292,
      "Ã©tÃ©": 1293,
      "Ġro": 1294,
      "Ġactu": 1295,
      "Ġvoit": 1296,
      "Ġtrouver": 1297,
      "Ġret": 1298,
      "§a": 1299,
      "ĠÃ§a": 1300,
      "Ġtech": 1301,
      "Ch": 1302,
      "Ġmieux": 1303,
      "Ãªmes": 1304,
      "Ġprof": 1305,
      "Ġservi": 1306,
      "ĠmaniÃ¨re": 1307,
      "ganis": 1308,
      "ich": 1309,
      "ieurs": 1310,
      "ĠdÃ©m": 1311,
      "Ġfamille": 1312,
      "Ġsignifie": 1313,
      "Ġplan": 1314,
      "ĠÃ©v": 1315,
      "Ġmis": 1316,
      "Europe": 1317,
      "iez": 1318,
      "Ġcrois": 1319,
      "ĠprÃª": 1320,
      "Ġpubli": 1321,
      "Ġconstr": 1322,
      "iter": 1323,
      "Ġgar": 1324,
      "ĠÃ©le": 1325,
      "Ġpeuple": 1326,
      "Ã©qu": 1327,
      "lu": 1328,
      "Ġdisp": 1329,
      "elui": 1330,
      "Ã¨rement": 1331,
      "Ġsimplement": 1332,
      "Ġsitu": 1333,
      "ress": 1334,
      "Ġtard": 1335,
      "Ġaura": 1336,
      "ĠVous": 1337,
      "ate": 1338,
      "Ġprogram": 1339,
      "rÃª": 1340,
      "Ã©lÃ©": 1341,
      "Ġsavez": 1342,
      "Ġhommes": 1343,
      "Uni": 1344,
      "Ġbas": 1345,
      "Ġdoivent": 1346,
      "Ġrev": 1347,
      "Ġbonne": 1348,
      "Ġaff": 1349,
      "fic": 1350,
      "ĠrÃ©pond": 1351,
      "Ġ.": 1352,
      "Ġtrop": 1353,
      "Ġesp": 1354,
      "Ġsous": 1355,
      "Ġheure": 1356,
      "eures": 1357,
      "Ġpris": 1358,
      "Ġappr": 1359,
      "rÃ©s": 1360,
      "ĠIn": 1361,
      "oupe": 1362,
      "Ã´le": 1363,
      "ĠSeigneur": 1364,
      "Tout": 1365,
      "aci": 1366,
      "Ġti": 1367,
      "od": 1368,
      "Ġprom": 1369,
      "ps": 1370,
      "Ġinternation": 1371,
      "chet": 1372,
      "Ġplusieurs": 1373,
      "Ġrepr": 1374,
      "ĠprÃ©c": 1375,
      "Ġpoint": 1376,
      "ues": 1377,
      "Alors": 1378,
      "Ġcent": 1379,
      "dez": 1380,
      "anci": 1381,
      "Ġterre": 1382,
      "enez": 1383,
      "ies": 1384,
      "Ġchois": 1385,
      "Ġquelqu": 1386,
      "Ġpouvoir": 1387,
      "Ġprincip": 1388,
      "Ġainsi": 1389,
      "Ġveulent": 1390,
      "Ġes": 1391,
      "Ġaim": 1392,
      "Ġfonc": 1393,
      "Ġmod": 1394,
      "Cette": 1395,
      "ĠpassÃ©": 1396,
      "tionn": 1397,
      "Ġens": 1398,
      "ĠLes": 1399,
      "Ġconnaiss": 1400,
      "vec": 1401,
      "ĠrÃ©f": 1402,
      "Ġoui": 1403,
      "Ġdroit": 1404,
      "ative": 1405,
      "aÃ®tre": 1406,
      "Ġessay": 1407,
      ".âĢĿ": 1408,
      "Ġentrepr": 1409,
      "gie": 1410,
      "Ġemp": 1411,
      "ussie": 1412,
      "homme": 1413,
      "ances": 1414,
      "tenir": 1415,
      "Ġcertaine": 1416,
      "ĠcommencÃ©": 1417,
      "Ġniveau": 1418,
      "Unis": 1419,
      "aÃ®t": 1420,
      "ange": 1421,
      "ari": 1422,
      "Ã¨te": 1423,
      "Ġress": 1424,
      "Ġprobablement": 1425,
      "argent": 1426,
      "Ġaurait": 1427,
      "Ġcli": 1428,
      "Donc": 1429,
      "agn": 1430,
      "ses": 1431,
      "rie": 1432,
      "Ġprendre": 1433,
      "Ġvol": 1434,
      "ros": 1435,
      "istoire": 1436,
      "Ġind": 1437,
      "icile": 1438,
      "Ġpaix": 1439,
      "avons": 1440,
      "Quand": 1441,
      "pÃ©ri": 1442,
      "Ġtrouv": 1443,
      "ĠIsraÃ«l": 1444,
      "ĠÃ©conom": 1445,
      "ĠrÃ©ponse": 1446,
      "Åĵur": 1447,
      "all": 1448,
      "esse": 1449,
      "Ġdevez": 1450,
      "Ġelles": 1451,
      "Ġsavons": 1452,
      "jecti": 1453,
      "Ġsouvent": 1454,
      "vant": 1455,
      "Ġvers": 1456,
      "Ġcher": 1457,
      "ĠCan": 1458,
      "Ġfont": 1459,
      "Ġvoulons": 1460,
      "aite": 1461,
      "rir": 1462,
      "ĠderniÃ¨re": 1463,
      "Ġsupp": 1464,
      "ĠdiffÃ©rent": 1465,
      "Ã¨g": 1466,
      "ÃĢ": 1467,
      "Ġdemande": 1468,
      "Ġsemaine": 1469,
      "Ġpresque": 1470,
      "air": 1471,
      "Ġrap": 1472,
      "ĠdÃ©cis": 1473,
      "UE": 1474,
      "mbre": 1475,
      "Ã©v": 1476,
      "Ġtravers": 1477,
      "ĠdonnÃ©": 1478,
      "Ġaj": 1479,
      "Ġmess": 1480,
      "ĠintÃ©": 1481,
      "Ġindi": 1482,
      "cc": 1483,
      "ĠRussie": 1484,
      "elon": 1485,
      "act": 1486,
      "Ġreste": 1487,
      "Ġenvir": 1488,
      "ah": 1489,
      "Ġcul": 1490,
      "ĠdÃ©clar": 1491,
      "ĠAl": 1492,
      "Ġdifficile": 1493,
      "ences": 1494,
      "Ġsouh": 1495,
      "ager": 1496,
      "ĠconsÃ©qu": 1497,
      "anger": 1498,
      "ode": 1499,
      "IsraÃ«l": 1500,
      "iens": 1501,
      "Ġgroupe": 1502,
      "Ġretour": 1503,
      "Ġpuiss": 1504,
      "ible": 1505,
      "auv": 1506,
      "Ġcroy": 1507,
      "ites": 1508,
      "Ġamis": 1509,
      "Ġavaient": 1510,
      "ok": 1511,
      "Ġvont": 1512,
      "ĠeuropÃ©enne": 1513,
      "ib": 1514,
      "ĠeuropÃ©en": 1515,
      "Ġville": 1516,
      "ada": 1517,
      "Ġnature": 1518,
      "omb": 1519,
      "Ġcours": 1520,
      "Ġmus": 1521,
      "Ġdonner": 1522,
      "Ġrenc": 1523,
      "sions": 1524,
      "ĠdÃ©f": 1525,
      "ratÃ©g": 1526,
      "oritÃ©": 1527,
      "Ġappar": 1528,
      "embres": 1529,
      "Ġsituation": 1530,
      "antÃ©": 1531,
      "Ġquoi": 1532,
      "),": 1533,
      "erci": 1534,
      "ĠmarchÃ©": 1535,
      "Ġfaci": 1536,
      "Ġsep": 1537,
      "Ġmont": 1538,
      "Ġacti": 1539,
      "Ġregard": 1540,
      "int": 1541,
      "Ou": 1542,
      "ĠEurope": 1543,
      "Ġaider": 1544,
      "enf": 1545,
      "ĠstratÃ©g": 1546,
      "oh": 1547,
      "ĠMais": 1548,
      "ĠreprÃ©s": 1549,
      "Ġmembres": 1550,
      "Ġno": 1551,
      "ĠEn": 1552,
      "Ġparten": 1553,
      "Ġorganis": 1554,
      "Ġchangement": 1555,
      "Ġ15": 1556,
      "ienne": 1557,
      "11": 1558,
      "az": 1559,
      "temp": 1560,
      "Ġutiliser": 1561,
      "ran": 1562,
      "ĠamÃ©ric": 1563,
      "Ġmari": 1564,
      "are": 1565,
      "he": 1566,
      "Ġaucun": 1567,
      "ĠnÃ©cessaire": 1568,
      ".)": 1569,
      "Ġsp": 1570,
      "Ġtravailler": 1571,
      "Ġvoulez": 1572,
      "avant": 1573,
      "lÃ¨mes": 1574,
      "Ã©rÃ©": 1575,
      "rique": 1576,
      "Ġconcer": 1577,
      "Maintenant": 1578,
      "ĠproblÃ¨mes": 1579,
      "trer": 1580,
      "ĠChine": 1581,
      "ĠAm": 1582,
      "avez": 1583,
      "Ġcri": 1584,
      "Ġrapide": 1585,
      "Ġcelui": 1586,
      "autÃ©": 1587,
      "Ġven": 1588,
      "fier": 1589,
      "ec": 1590,
      "ĠlÃ©g": 1591,
      "pect": 1592,
      "Ġ199": 1593,
      "ention": 1594,
      "Ġfils": 1595,
      "ĠâĢĶ": 1596,
      "Ġmeilleur": 1597,
      "Ġsait": 1598,
      "Ġmesure": 1599,
      "ose": 1600,
      "ug": 1601,
      "Ġdou": 1602,
      "prit": 1603,
      "ĠmÃ©di": 1604,
      "Ġguerre": 1605,
      "eut": 1606,
      "10": 1607,
      "Ġaccep": 1608,
      "Â».": 1609,
      "ĠAn": 1610,
      "Ġsemb": 1611,
      "quelle": 1612,
      "Åĵu": 1613,
      "Ã©rique": 1614,
      "Ġpetit": 1615,
      "Ġcause": 1616,
      "ribu": 1617,
      "Ãī": 1618,
      "Ġquestions": 1619,
      "Ġfinanci": 1620,
      "Ġint": 1621,
      "Ġ000": 1622,
      "Ġachet": 1623,
      "cteur": 1624,
      "Ġcombien": 1625,
      "Ġlaquelle": 1626,
      "uses": 1627,
      "ak": 1628,
      "Ã©rer": 1629,
      "adi": 1630,
      "ton": 1631,
      "ĠÃ¢": 1632,
      "ĠsantÃ©": 1633,
      "Ġnombreux": 1634,
      "Ġcommencer": 1635,
      "lic": 1636,
      "ĠsÃ©ri": 1637,
      "oris": 1638,
      "Ġ/": 1639,
      "Ġsoi": 1640,
      "ĠÃ©crit": 1641,
      "Ġcertaines": 1642,
      "Que": 1643,
      "ili": 1644,
      "vement": 1645,
      "sement": 1646,
      "man": 1647,
      "Ġpra": 1648,
      "amp": 1649,
      "Bien": 1650,
      "In": 1651,
      "annÃ©e": 1652,
      "ĠrÃ¨g": 1653,
      "Ġexiste": 1654,
      "Ġvais": 1655,
      "aÃ¯": 1656,
      "Ġcorps": 1657,
      "Ġop": 1658,
      "ĠPour": 1659,
      "Ġouv": 1660,
      "Ġallons": 1661,
      "arm": 1662,
      "Ġdernier": 1663,
      "Ġminu": 1664,
      "ourn": 1665,
      "orme": 1666,
      "Ġresp": 1667,
      "Ġraisons": 1668,
      "Ġobjecti": 1669,
      "Qui": 1670,
      "Ġmoy": 1671,
      "Ġrapport": 1672,
      "Ġpati": 1673,
      "Ġmati": 1674,
      "Ġfond": 1675,
      "Ġlaiss": 1676,
      "ĠdeuxiÃ¨me": 1677,
      "Ġlivre": 1678,
      "ĠGr": 1679,
      "On": 1680,
      "ĠU": 1681,
      "ission": 1682,
      "Ġexac": 1683,
      "Ġtoi": 1684,
      "Ġtrait": 1685,
      "avoir": 1686,
      "Ġdevenir": 1687,
      "Ġdisent": 1688,
      "temps": 1689,
      "Ġsix": 1690,
      "Ġatte": 1691,
      "Ġunique": 1692,
      "Ġparmi": 1693,
      "Ġdevraient": 1694,
      "quipe": 1695,
      "ett": 1696,
      "ĠFrance": 1697,
      "Ces": 1698,
      "Ġcomprendre": 1699,
      "Ġassez": 1700,
      "Ã©ment": 1701,
      "ind": 1702,
      "Ġend": 1703,
      "ĠrÃ©sult": 1704,
      "Ġcompte": 1705,
      "ense": 1706,
      "airement": 1707,
      "Ġmenti": 1708,
      "ĠrÃ©c": 1709,
      "Ne": 1710,
      "ĠreÃ§": 1711,
      "ĠprÃ©sident": 1712,
      "Ġfonction": 1713,
      "onnement": 1714,
      "lah": 1715,
      "outer": 1716,
      "endra": 1717,
      "Ã¢ce": 1718,
      "Ġval": 1719,
      "ĠcommunautÃ©": 1720,
      "ĠdÃ©t": 1721,
      "Ã©sus": 1722,
      "quÃ©": 1723,
      "ĠdÃ©veloppement": 1724,
      "Aujourd": 1725,
      "Ġsent": 1726,
      "Ġfaut": 1727,
      "quer": 1728,
      "Ġchanger": 1729,
      "acun": 1730,
      "importe": 1731,
      "tÃ©rieur": 1732,
      "Ġprocessus": 1733,
      "Ġprogramme": 1734,
      "Ġrecher": 1735,
      "Ġproduits": 1736,
      "Ġculture": 1737,
      "mÃ©": 1738,
      "cident": 1739,
      "Ã®": 1740,
      "Ġmen": 1741,
      "Ġton": 1742,
      "avenir": 1743,
      "Ġpourraient": 1744,
      "Ġremp": 1745,
      "Ġcompris": 1746,
      "apon": 1747,
      "ĠtÃ©lÃ©": 1748,
      "onnÃ©": 1749,
      "ĠÃ©tu": 1750,
      "Ġentendu": 1751,
      "Ġcependant": 1752,
      "ĠsociÃ©tÃ©": 1753,
      "Ġrelig": 1754,
      "Ġeffet": 1755,
      "Ġheures": 1756,
      "frique": 1757,
      "ocra": 1758,
      "ĠdÃ©but": 1759,
      "ĠcÅĵur": 1760,
      "anti": 1761,
      "ĠrÃ©alitÃ©": 1762,
      "lise": 1763,
      "ĠcomplÃ¨": 1764,
      "AprÃ¨s": 1765,
      "Ġis": 1766,
      "abord": 1767,
      "Ġsuff": 1768,
      "ĠdemandÃ©": 1769,
      "].": 1770,
      "ris": 1771,
      "Ġvivre": 1772,
      "Ġrespons": 1773,
      "ser": 1774,
      "lÃł": 1775,
      "Ġaller": 1776,
      "Ġaucune": 1777,
      "Oui": 1778,
      "ĠvÃ©rit": 1779,
      "Ġtot": 1780,
      "Ġsoutien": 1781,
      "uction": 1782,
      "asse": 1783,
      "ub": 1784,
      "Ġlang": 1785,
      "Ġbi": 1786,
      "aise": 1787,
      "Ġexactement": 1788,
      "ira": 1789,
      "Ġjeunes": 1790,
      "Ġceci": 1791,
      "ĠComm": 1792,
      "ĠcrÃ©Ã©": 1793,
      "19": 1794,
      "ov": 1795,
      "Ġimm": 1796,
      "Ġdom": 1797,
      "amour": 1798,
      "Ġcond": 1799,
      "ĠsÃ©": 1800,
      "ĠmÃ©": 1801,
      "ĠcrÃ©er": 1802,
      "Ġnouveaux": 1803,
      "tant": 1804,
      "iles": 1805,
      "orter": 1806,
      "vir": 1807,
      "Ġpolitiques": 1808,
      "ĠdÃ©cid": 1809,
      "ĠrÃ©alis": 1810,
      "Ġvo": 1811,
      "Ġmondi": 1812,
      "ĠCanada": 1813,
      "MÃªme": 1814,
      "ĠÃ©ch": 1815,
      "Ġrem": 1816,
      "per": 1817,
      "Ġz": 1818,
      "Ġpay": 1819,
      "Ġta": 1820,
      "Ġenvoy": 1821,
      "Avec": 1822,
      "ĠNe": 1823,
      "Ġaccord": 1824,
      "Ġman": 1825,
      "Am": 1826,
      "lam": 1827,
      "Ġenfant": 1828,
      "ĠrÃ©gion": 1829,
      "Ġplace": 1830,
      "riÃ¨re": 1831,
      "fique": 1832,
      "Ġdisc": 1833,
      "nolog": 1834,
      "ow": 1835,
      "Ãªte": 1836,
      "abilitÃ©": 1837,
      "ĠpÃ©ri": 1838,
      "Ġlu": 1839,
      "Ġsex": 1840,
      "Ġinf": 1841,
      "ĠintÃ©ress": 1842,
      "ack": 1843,
      "Ġexc": 1844,
      "tout": 1845,
      "Ġpasse": 1846,
      "ĠQu": 1847,
      "avid": 1848,
      "atis": 1849,
      "Ġempl": 1850,
      "des": 1851,
      "quel": 1852,
      "amment": 1853,
      "ĠutilisÃ©": 1854,
      "Ġlim": 1855,
      "Ġ12": 1856,
      "Ġ100": 1857,
      "Ġfaites": 1858,
      "Ġ30": 1859,
      "aume": 1860,
      "Ġ11": 1861,
      "son": 1862,
      "ĠnÃ©g": 1863,
      "Ġdemander": 1864,
      "estion": 1865,
      "ĠtroisiÃ¨me": 1866,
      "ĠreprÃ©sent": 1867,
      "Ġvois": 1868,
      "Ainsi": 1869,
      "cev": 1870,
      "Ġ18": 1871,
      "iennent": 1872,
      "Ġref": 1873,
      "ype": 1874,
      "Ġw": 1875,
      "Ġvenir": 1876,
      "ergie": 1877,
      "Ġtel": 1878,
      "Ġmauv": 1879,
      "Ã¨le": 1880,
      "heure": 1881,
      "ĠprÃ©f": 1882,
      "Ġami": 1883,
      "Ġsci": 1884,
      "Ġnuit": 1885,
      "accord": 1886,
      "Ġcertainement": 1887,
      "anÃ§": 1888,
      "usement": 1889,
      "Ġcit": 1890,
      "ital": 1891,
      "Ġconfi": 1892,
      "alesti": 1893,
      "Ġvoud": 1894,
      "Ġmessage": 1895,
      "Ġselon": 1896,
      "Ġcommence": 1897,
      "Ġnouvelles": 1898,
      "Ġconsomm": 1899,
      "Ġensemble": 1900,
      "ohn": 1901,
      "Ġpartir": 1902,
      "Ġpetite": 1903,
      "Åĵuvre": 1904,
      "gn": 1905,
      "Ġmaj": 1906,
      "Union": 1907,
      "Ġprix": 1908,
      "ĠÃ©tr": 1909,
      "Ġendroit": 1910,
      "Ã©nergie": 1911,
      "lex": 1912,
      "orts": 1913,
      "gÃ©": 1914,
      "Ġvoiture": 1915,
      "ĠconsÃ©quent": 1916,
      "ras": 1917,
      "ĠCe": 1918,
      "vÃ©nement": 1919,
      "Ġloc": 1920,
      "ines": 1921,
      "Ġmeilleure": 1922,
      "ĠbÃ©n": 1923,
      "ĠtÃ©m": 1924,
      "Ġsens": 1925,
      "ell": 1926,
      "atique": 1927,
      "igne": 1928,
      "Ġcertain": 1929,
      "Ġnour": 1930,
      "Ġreconnaiss": 1931,
      "leurs": 1932,
      "rec": 1933,
      "ĠdÃ©couv": 1934,
      "Ã»t": 1935,
      "Ġperdu": 1936,
      "oix": 1937,
      "agin": 1938,
      "Ġdix": 1939,
      "Ġtechnolog": 1940,
      "Ġk": 1941,
      "Ġdonne": 1942,
      "ret": 1943,
      "Ġrend": 1944,
      "Ġgl": 1945,
      "ĠJÃ©sus": 1946,
      "Ġjouer": 1947,
      "ĠprotÃ©g": 1948,
      "ath": 1949,
      "ĠdÃ©fin": 1950,
      "gment": 1951,
      "ss": 1952,
      "Ġsour": 1953,
      "istes": 1954,
      "Ġparticulier": 1955,
      "Ġquelle": 1956,
      "Ġsoir": 1957,
      "lie": 1958,
      "Ġlongtemps": 1959,
      "ĠdÃ©mocra": 1960,
      "Ġsor": 1961,
      "exp": 1962,
      "Ġvient": 1963,
      "Ġheureux": 1964,
      "Ġminutes": 1965,
      "Ġquit": 1966,
      "rab": 1967,
      "Ġfil": 1968,
      "raph": 1969,
      "opul": 1970,
      "Ġmots": 1971,
      "aide": 1972,
      "15": 1973,
      "Ġform": 1974,
      "Ġcontinuer": 1975,
      "Ġpublic": 1976,
      "Ġmag": 1977,
      "Ġcitoy": 1978,
      "mÃªmes": 1979,
      "grÃ©": 1980,
      "Ġanim": 1981,
      "bo": 1982,
      "Ġmer": 1983,
      "Ġth": 1984,
      "Ġdispon": 1985,
      "del": 1986,
      "Ã¨rent": 1987,
      "ysi": 1988,
      "ĠpÃ¨re": 1989,
      "atri": 1990,
      "ument": 1991,
      "Ġchacun": 1992,
      "Ġpouvait": 1993,
      "Ġtrain": 1994,
      "Peut": 1995,
      "Ġentreprises": 1996,
      "ĠdÃ©cision": 1997,
      "ĠcÃ´": 1998,
      "Ġrester": 1999,
      "delÃł": 2000,
      "Ġfi": 2001,
      "Ġfacile": 2002,
      "ĠdÃ»": 2003,
      "Ġhab": 2004,
      "miÃ¨re": 2005,
      "ON": 2006,
      "aime": 2007,
      "Ġtype": 2008,
      "Ġabs": 2009,
      "ctions": 2010,
      "Ġpopul": 2011,
      "onde": 2012,
      "Ġtelle": 2013,
      "Ġinform": 2014,
      "Ã©cu": 2015,
      "ges": 2016,
      "Ã©tais": 2017,
      "Ġmilliers": 2018,
      "Ġminis": 2019,
      "ontÃ©": 2020,
      "Ġord": 2021,
      "ĠFils": 2022,
      "ann": 2023,
      "nique": 2024,
      "ĠtrouvÃ©": 2025,
      "Puis": 2026,
      "Ã¯": 2027,
      "tir": 2028,
      "Ġtour": 2029,
      "Ġfourn": 2030,
      "ĠÂ»,": 2031,
      "Tu": 2032,
      "Ġsc": 2033,
      "Ġphysi": 2034,
      "oyez": 2035,
      "Ġsept": 2036,
      "Ġavions": 2037,
      "Ġrapidement": 2038,
      "tie": 2039,
      "ash": 2040,
      "Ġoubli": 2041,
      "ĠpÃ©riode": 2042,
      "Ġbat": 2043,
      "Parce": 2044,
      "oici": 2045,
      "ĠCor": 2046,
      "ore": 2047,
      "orer": 2048,
      "Ġnombreuses": 2049,
      "Ġnum": 2050,
      "ĠmÃ¨re": 2051,
      "Ġdur": 2052,
      "enre": 2053,
      "Ġense": 2054,
      "ade": 2055,
      "Ġpeur": 2056,
      "Ġsy": 2057,
      "ĠdÃ©tr": 2058,
      "erts": 2059,
      "fiÃ©": 2060,
      "Ġpropres": 2061,
      "ĠÃ©tudi": 2062,
      "ertÃ©": 2063,
      "ĠgrÃ¢ce": 2064,
      "Ġsal": 2065,
      "ends": 2066,
      "Notre": 2067,
      "ls": 2068,
      "ĠmÃªmes": 2069,
      "Ġmettre": 2070,
      "llem": 2071,
      "Ġir": 2072,
      "Ġloi": 2073,
      "Ġchoix": 2074,
      "Ġcondi": 2075,
      "ĠSi": 2076,
      "Ġmilit": 2077,
      "Ġvoyez": 2078,
      "pÃ©rience": 2079,
      "ach": 2080,
      "Ġres": 2081,
      "Ġjusti": 2082,
      "ĠdonnÃ©es": 2083,
      "Ġservice": 2084,
      "fication": 2085,
      "eb": 2086,
      "Ġple": 2087,
      "antes": 2088,
      "Ġgra": 2089,
      "Ġ50": 2090,
      "Ġmatin": 2091,
      "sionn": 2092,
      "Ġoc": 2093,
      "Ġmains": 2094,
      "ets": 2095,
      "Ġban": 2096,
      "erreur": 2097,
      "ali": 2098,
      "Ã©rence": 2099,
      "Ġsimple": 2100,
      "Ġdir": 2101,
      "Ġaime": 2102,
      "Ġsurpr": 2103,
      "Ġsucc": 2104,
      "Ġtrouve": 2105,
      "Ġclair": 2106,
      "Ġjeune": 2107,
      "ĠrÃ©un": 2108,
      "idÃ©": 2109,
      "nÃ©": 2110,
      "action": 2111,
      "Ġrencon": 2112,
      "utÃ´t": 2113,
      "Ġche": 2114,
      "th": 2115,
      "vitÃ©": 2116,
      "ĠÃ©p": 2117,
      "Ġservices": 2118,
      "Ġparle": 2119,
      "ticle": 2120,
      "dec": 2121,
      "Ġrecev": 2122,
      "lÃ©ment": 2123,
      "Ġforme": 2124,
      "Cert": 2125,
      "Non": 2126,
      "inter": 2127,
      "ome": 2128,
      "Ġrep": 2129,
      "dit": 2130,
      "Ġsub": 2131,
      "ĠcÃ´tÃ©": 2132,
      "ron": 2133,
      "Ġterr": 2134,
      "Ġprochaine": 2135,
      "aul": 2136,
      "Ġlibre": 2137,
      "ivers": 2138,
      "pÃ©ration": 2139,
      "Ġphot": 2140,
      "ĠlibertÃ©": 2141,
      "vision": 2142,
      "Ġsouhait": 2143,
      "ĠPalesti": 2144,
      "fiques": 2145,
      "Ġrecomm": 2146,
      "mis": 2147,
      "tient": 2148,
      "chÃ©s": 2149,
      "Toute": 2150,
      "Ġfoi": 2151,
      "Ġ14": 2152,
      "riture": 2153,
      "Ġconfiance": 2154,
      "oque": 2155,
      "vÃ©e": 2156,
      "Ġlesqu": 2157,
      "Ġ25": 2158,
      "Ġrus": 2159,
      "Ġpenser": 2160,
      "ardez": 2161,
      "Ġparf": 2162,
      "histoire": 2163,
      "Ġait": 2164,
      "oupes": 2165,
      "Ġnorm": 2166,
      "Plus": 2167,
      "Ġprote": 2168,
      "ĠÃ©conomique": 2169,
      "hi": 2170,
      "Ġfille": 2171,
      "ĠRe": 2172,
      "Ġeffic": 2173,
      "Ġrou": 2174,
      "onnes": 2175,
      "Ġparticip": 2176,
      "ĠrÃ©seau": 2177,
      "liquer": 2178,
      "Ġbase": 2179,
      "Ġimportante": 2180,
      "ĠTur": 2181,
      "ĠfrÃ¨re": 2182,
      "12": 2183,
      "ĠmÃ©dec": 2184,
      "Ġgenre": 2185,
      "Ġ13": 2186,
      "Ġadop": 2187,
      "hum": 2188,
      "Ġmain": 2189,
      "âĢ¢": 2190,
      "ĠrÃ´le": 2191,
      "lir": 2192,
      "atives": 2193,
      "Ġenviron": 2194,
      "Lors": 2195,
      "Ġdoute": 2196,
      "Ġsouff": 2197,
      "fric": 2198,
      "ĠCom": 2199,
      "Ġaccomp": 2200,
      "Ġmour": 2201,
      "aint": 2202,
      "ches": 2203,
      "ĠdiffÃ©rents": 2204,
      "An": 2205,
      "tiens": 2206,
      "ĠchrÃ©": 2207,
      "Ġcroire": 2208,
      "Es": 2209,
      "ĠIls": 2210,
      "ĠrÃ©v": 2211,
      "Ġsuffis": 2212,
      "ĠvÃ©ritable": 2213,
      "leur": 2214,
      "ollar": 2215,
      "Ġdroits": 2216,
      "avais": 2217,
      "ĠGo": 2218,
      "AN": 2219,
      "Ã©h": 2220,
      "Ġsim": 2221,
      "Ġsol": 2222,
      "Ġtest": 2223,
      "ĠparlÃ©": 2224,
      "vestis": 2225,
      "ger": 2226,
      "ĠZ": 2227,
      "Ġchem": 2228,
      "Ġgard": 2229,
      "Ġautour": 2230,
      "ĠprÃªt": 2231,
      "ĠdiffÃ©rentes": 2232,
      "Voici": 2233,
      "ast": 2234,
      "Ġconse": 2235,
      "Ġrelation": 2236,
      "Ġloin": 2237,
      "Quel": 2238,
      "moi": 2239,
      "Ġsorte": 2240,
      "atan": 2241,
      "Ġperd": 2242,
      "ternet": 2243,
      "Ġment": 2244,
      "sible": 2245,
      "ĠJohn": 2246,
      "Ġfutur": 2247,
      "ĠdÃ©clarÃ©": 2248,
      "Dieu": 2249,
      "lique": 2250,
      "Ġterme": 2251,
      "ĠplutÃ´t": 2252,
      "cteurs": 2253,
      "Ġfaisons": 2254,
      "ke": 2255,
      "oles": 2256,
      "Ġ$": 2257,
      "Ġsolution": 2258,
      "ĠcomplÃ¨tement": 2259,
      "bas": 2260,
      "ctive": 2261,
      "Ġdois": 2262,
      "ĠstratÃ©gie": 2263,
      "Ġdiri": 2264,
      "Ġdevrions": 2265,
      "Ġbr": 2266,
      "Ġtermes": 2267,
      "Ġgrands": 2268,
      "Chaque": 2269,
      "cles": 2270,
      "lait": 2271,
      "Ġyeux": 2272,
      "Ġcan": 2273,
      "Ġfai": 2274,
      "Ġtuer": 2275,
      "ven": 2276,
      "Ã©b": 2277,
      "Ġlit": 2278,
      "ĠÃ©vÃ©nement": 2279,
      "ĠrÃ©ellement": 2280,
      "ĠcrÃ©ation": 2281,
      "ĠimmÃ©di": 2282,
      "ĠÃ©ner": 2283,
      "ogle": 2284,
      "dam": 2285,
      "Ġexist": 2286,
      "Ġposs": 2287,
      "con": 2288,
      "tal": 2289,
      "Ġrendre": 2290,
      "Ġenti": 2291,
      "ĠcontrÃ´le": 2292,
      "Ġdollar": 2293,
      "Ġmens": 2294,
      "ĠderniÃ¨res": 2295,
      "dessus": 2296,
      "inc": 2297,
      "ĠsuccÃ¨s": 2298,
      "Ã¨ne": 2299,
      "Ġobtenir": 2300,
      "Ġvoulait": 2301,
      "llemagne": 2302,
      "Des": 2303,
      "inois": 2304,
      "Seu": 2305,
      "aus": 2306,
      "Ġsemaines": 2307,
      "lande": 2308,
      "rÃ¨s": 2309,
      "vres": 2310,
      "alys": 2311,
      "Ġ17": 2312,
      "tiÃ©": 2313,
      "tÃ©e": 2314,
      "Ġattend": 2315,
      "agner": 2316,
      "ĠJapon": 2317,
      "itions": 2318,
      "intÃ©rieur": 2319,
      "Ġdevenu": 2320,
      "ĠÃ©cri": 2321,
      "anÃ§ais": 2322,
      "Ġpot": 2323,
      "ĠjournÃ©e": 2324,
      "ustrie": 2325,
      "Ġtellement": 2326,
      "Ġ198": 2327,
      "lac": 2328,
      "ry": 2329,
      "Ġmanger": 2330,
      "Ġiniti": 2331,
      "Ġsurtout": 2332,
      "ĠPourquoi": 2333,
      "Ġcoup": 2334,
      "Ġsavent": 2335,
      "Mon": 2336,
      "Ġligne": 2337,
      "Ġsoient": 2338,
      "ĠprÃ¨s": 2339,
      "Ġvoyons": 2340,
      "vit": 2341,
      "Ġtent": 2342,
      "Ã¨mes": 2343,
      "Ġris": 2344,
      "ersonne": 2345,
      "ĠamÃ©li": 2346,
      "Ġcontribu": 2347,
      "ĠParole": 2348,
      "cemment": 2349,
      "acitÃ©": 2350,
      "Ġdevriez": 2351,
      "Ġdemain": 2352,
      "Ġgrandes": 2353,
      "Ġnourriture": 2354,
      "Ġprotection": 2355,
      "Ġerreur": 2356,
      "isme": 2357,
      "Tous": 2358,
      "Ġ%": 2359,
      "Ġvoix": 2360,
      "ĠÅĵuvre": 2361,
      "Ġviv": 2362,
      "Ġactuellement": 2363,
      "indre": 2364,
      "Ġmauvais": 2365,
      "ĠrÃª": 2366,
      "Ġchez": 2367,
      "Ġsite": 2368,
      "Ġvenu": 2369,
      "oritÃ©s": 2370,
      "roy": 2371,
      "ĠOui": 2372,
      "cup": 2373,
      "ours": 2374,
      "Ġfilles": 2375,
      "Ġaugment": 2376,
      "avait": 2377,
      "Ġvue": 2378,
      "Ġrappel": 2379,
      "Ġinstitu": 2380,
      "Ġpratique": 2381,
      "Ã©ro": 2382,
      "Ã¨ce": 2383,
      "ama": 2384,
      "Ġlorsqu": 2385,
      "Ġaide": 2386,
      "Ã©pend": 2387,
      "Ãīt": 2388,
      "tez": 2389,
      "demment": 2390,
      "ĠMon": 2391,
      "Ġhistoire": 2392,
      "ĠarrivÃ©": 2393,
      "Ġoutre": 2394,
      "14": 2395,
      "vitÃ©s": 2396,
      "Ġopp": 2397,
      "ĠPro": 2398,
      "Ġclairement": 2399,
      "ia": 2400,
      "euse": 2401,
      "Ġimpos": 2402,
      "Ġ16": 2403,
      "merci": 2404,
      "Depuis": 2405,
      "ĠeuropÃ©ens": 2406,
      "vÃ©s": 2407,
      "Ġcelle": 2408,
      "Ġdeven": 2409,
      "ĠarrÃª": 2410,
      "Ġmoyen": 2411,
      "ĠCommission": 2412,
      "Ġpotenti": 2413,
      "18": 2414,
      "land": 2415,
      "Ġdoc": 2416,
      "ĠrÃ©vÃ©": 2417,
      "Ġpensez": 2418,
      "Ġregarder": 2419,
      "Ġmontrer": 2420,
      "Ġpi": 2421,
      "Ġlut": 2422,
      "quie": 2423,
      "Ġface": 2424,
      "Ġposition": 2425,
      "Ġministre": 2426,
      "Beaucoup": 2427,
      "ĠTh": 2428,
      "Mal": 2429,
      "vid": 2430,
      "Ġcer": 2431,
      "Ã©ritÃ©": 2432,
      "niens": 2433,
      "Ġciel": 2434,
      "ĠparticuliÃ¨rement": 2435,
